{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:32:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:02:26.924408+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Apa yang harus diketahui oleh keluarga dan masyarakat tentang:\r\n\r\n**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama**\r\n\r\n1. Remaja puteri yang sehat dan berpendidikan serta mendapatkan asupan gizi yang cukup selama masa kanak-kanak sampai remaja akan mengalami masa kehamilan yang sehat, persalinan yang aman, dan cenderung memiliki bayi sehat jika usia melahirkan dimulai setelah usia 20 tahun.\r\n\r\n2. Risiko yang terkait dengan usia melahirkan, bagi seorang ibu dan bayinya dapat dikurangi secara bermakna, jika sebelum hamil, ibu berada dalam keadaan sehat dan bergizi baik. Selama dalam masa hamil dan menyusui semua ibu memerlukan makanan bergizi, lebih banyak makan, lebih banyak istirahat dari biasanya, tablet tambah darah atau beberapa suplemen mikronutrien, walaupun mereka telah mengonsumsi makanan yang diperkaya, garam beryodium untuk menjamin perkembangan mental bayi.\r\n\r\n3. Setiap kehamilan adalah istimewa. Untuk menjamin kehamilan yang sehat dan aman semua ibu hamil harus memeriksakan kehamilannya paling sedikit empat kali.  Ibu hamil beserta keluarganya harus mampu mengenali tanda-tanda persalinan dan tanda bahaya kehamilan. Mereka harus memiliki rencana persalinan dan pencegahan komplikasi untuk mendapatkan pelayanan serta pertolongan tenaga kesehatan.\r\n\r\n4. Saat persalinan merupakan periode kritis bagi ibu dan bayinya. Setiap ibu bersalin harus ditolong oleh tenaga kesehatan yang terlatih yaitu dokter dan atau bidan, serta merujuk kepada pelayanan spesialis jika terjadi komplikasi.\r\n\r\n5. Pelayanan pasca persalinan bagi ibu dan bayinya akan mengurangi risiko komplikasi dan membantu keluarga untuk mendapatkan bayi yang sehat. Ibu dan bayinya harus diperiksa secara teratur setelah persalinan. Jika terjadi komplikasi, pemeriksaan dilakukan lebih sering.\r\n\r\n6. Seorang ibu yang sehat, proses persalinan yang aman, perhatian dan perawatan dasar bagi bayi baru lahir, keluarga yang menyayangi, serta lingkungan rumah yang bersih akan sangat membantu daya tahan dan kesehatan bayi baru lahir, serta kelangsungan hidupnya.\r\n\r\n7. Merokok, minum-minuman beralkohol, Narkotika Psikotropika dan Zat Adiktif (NAPZA), racun, dan bahan pencemar lainnya berbahaya untuk ibu hamil, perkembangan janin, bayi dan anak.\r\n\r\n8. Kekerasan terhadap ibu merupakan masalah kesehatan masyarakat yang serius dalam hampir setiap kelompok masyarakat. Bagi seorang ibu hamil, kekerasan sangat membahayakan baik bagi ibu maupun kehamilannya. Kekerasan dapat meningkatkan risiko keguguran, atau melahirkan prematur, dan berpotensi untuk melahirkan bayi berat badan rendah.\r\n\r\n9. Di tempat kerja, ibu hamil dan ibu menyusui harus dilindungi dari diskriminasi dan pemaparan terhadap risiko kesehatan serta diberikan waktu untuk menyusui. Mereka berhak mendapatkan cuti,  perlindungan ketenagakerjaan, jaminan kesehatan dan  jika memungkinkan bantuan uang tunai.\r\n\r\n10. Setiap perempuan berhak untuk mendapatkan pelayanan kesehatan berkualitas, terutama bagi ibu hamil dan ibu yang baru bersalin. Setiap petugas kesehatan seharusnya memiliki kompetensi teknis dan peka terhadap adat istiadat setempat dan harus memperlakukan semua perempuan termasuk remaja puteri dengan penuh penghargaan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama", 
  "uuid": "004ef60fc7264fe481b3fbca0e131792"
}