{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 1", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 1", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 1", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:42:12.645310+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:42:12.645490+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 1**\r\n\r\n1.Seorang anak seharusnya tumbuh dan bertambah berat badannya dengan\r\npesat. Sejak lahir sampai dengan usia dua tahun, anak seharusnya ditimbang\r\nsecara teratur untuk mengetahui pertumbuhannya. Jika dari hasil penimbangan\r\nteratur diketahui bahwa anak tidak bertambah berat badannya, atau\r\nkedua orang tua mereka atau pengasuhnya melihat bahwa anaknya tidak\r\ntumbuh, maka mereka harus curiga bahwa ada yang salah. Anak perlu diperiksa\r\noleh petugas kesehatan terlatih.\r\n\r\n**Informasi Pendukung**\r\n\r\nBertambah berat badan merupakan tanda yang menunjukkan bahwa seorang anak sehat dan tumbuh\r\nserta berkembang dengan baik. Sejak lahir sampai dengan usia lima tahun, anak seharusnya\r\nditimbang setiap bulan.\r\nKetika anak mengunjungi Puskesmas ia perlu ditimbang. Cara ini dapat membantu untuk mengetahui\r\nlebih awal tentang gangguan pertumbuhan, sehingga segera dapat diambil tindakan tepat secepat\r\nmungkin.\r\n\r\nHasil penimbangan, dapat mengetahui apakah seorang anak terlalu cepat bertambah berat badannya\r\ndibandingkan dengan usianya. Untuk itu memerlukan pemeriksaan berat badan anak lebih lanjut\r\nterkait dengan tinggi badannya, yang dapat menentukan apakah seorang anak mempunyai berat\r\nbadan berlebih.\r\n\r\nJika seorang anak badannya kurang berat atau lebih berat, penting untuk memeriksa menu makanan\r\nanak, dan memberikan nasihat kepada orang tua atau pengasuhnya tentang pentingnya asupan gizi\r\nyang cukup. Banyak kejadian di mana terdapat anggota keluarga yang kurang gizi sementara anggota\r\nkeluarga yang lain kelebihan gizi.\r\n\r\nAnak yang diberi ASI selama enam bulan pertama, akan tumbuh baik. ASI membantu melindungi\r\nbayi dari penyakit infeksi dan menjaga pertumbuhan tubuh serta perkembangan mental yang optimal.\r\nAnak yang diberi ASI, cenderung lebih cerdas dibanding anak yang diberi susu lain.\r\n\r\nSetiap anak harus memiliki Kartu Menuju Sehat (KMS) agar dapat dipantau pertumbuhannya. Dengan\r\nKMS terlihat apakah anak tumbuh dengan baik sesuai usianya. Tiap kali penimbangan, berat\r\nbadan anak harus diberi tanda dengan titik pada KMS dan kemudian setiap titik harus dihubungkan.\r\nHubungan antara titik-titik tersebut akan membentuk sebuah garis yang menunjukkan seperti apa\r\ngaris pertumbuhan anak.\r\n\r\nJika garis naik, maka pertumbuhan anak baik. Garis yang datar atau turun merupakan tanda bahwa\r\nanak harus mendapat perhatian lebih. Anak tidak hanya perlu berat badan yang sesuai dibandingkan\r\ndengan umur, tetapi juga tinggi badan yang sesuai dibandingkan dengan umur.Tinggi badan seorang anak dapat juga ditelusuri dalam grafik. Gizi, perawatan dan kebersihan yang\r\nbaik terutama dalam usia dua tahun pertama, penting agar anak memiliki tinggi badan yang sesuai\r\ndengan perkembangan usianya (mencegah anak pendek). Jika ibu tidak mendapatkan gizi yang\r\ncukup pada waktu hamil, ia mungkin akan melahirkan anak yang sangat kecil. Hal ini akan menjadikan\r\nanak tersebut kelak berisiko menjadi pendek. BBLR memerlukan perhatian khusus untuk\r\nperawatan dan makanan agar anak dapat tumbuh dengan baik.\r\n\r\nSeorang anak yang tidak bertambah berat badannya dalam usia satu atau dua bulan, mungkin memerlukan\r\nporsi lebih banyak atau lebih sering makan. Anak mungkin sakit, atau memerlukan lebih\r\nbanyak perhatian dan perawatan serta bantuan untuk makan. Orang tua dan petugas kesehatan\r\nterlatih perlu segera mencari penyebab masalah dan melakukan pemeriksaan.\r\n\r\n**Beberapa pertanyaan penting untuk mengenal berbagai masalah pertumbuhan :**\r\n\r\n**• Apakah anak cukup sering makan?**\r\n\r\nDi samping pemberian ASI, seorang anak yang berusia antara 6 –8 bulan perlu diberi makanan lumat\r\n2-3 kali per hari dan mulai usia 9 bulan diberi makan 3-4 kali per hari. Makanan selingan yang bergizi\r\nseperti buah-buahan atau kue, diperlukan 1-2 kali dalam sehari. Seorang anak yang gagal tumbuh\r\natau mengalami cacat, dapat mungkin memerlukan tambahan bantuan dan waktu yang lebih lama\r\nuntuk makan.\r\n\r\n**• Apakah anak mendapatkan makanan yang cukup?**\r\n\r\nSeorang anak usia 6–8 bulan pada awalnya perlu mendapatkan makanan lumat 2-3 sendok penuh,\r\ndan secara bertahap ditambahkan porsinya menjadi 1/2 mangkuk berukuran 250 cc setiap kali makan\r\n(tiga kali makanan lembik + dua kali makan selingan + ASI). Anak usia 12-24 bulan memerlukan\r\nsatu mangkuk penuh ukuran 250 cc makanan keluarga setiap kali makan (tiga kali makanan keluarga\r\n+ dua kali makanan selingan +ASI). Anak usia dua tahun dan lebih memerlukan paling sedikit satu\r\nmangkuk penuh berukuran 250 cc setiap kali makan. Jika anak dapat menghabiskan makanannya\r\ndan masih ingin tambah, maka sebaiknya diberikan.\r\n\r\n**• Apakah komposisi makanan anak mengandung terlalu sedikit zat pertumbuhan atau zat pemberi\r\ntenaga?**\r\n\r\nMakanan yang membantu anak untuk tumbuh adalah buncis, kacang-kacangan, daging, ikan, telur, dan nasi. Menjadikan makanan yang berasal dari hewan sebagai menu sehar-hari juga penting. Minyak\r\ndalam jumlah sedikit dapat menambah tenaga. Minyak sawit merah juga merupakan sumber\r\ntenaga.\r\nMakanan yang berkualitas tinggi untuk pertumbuhan tentu penting untuk menjamin bahwa anak akan\r\nmencapai berat dan tinggi badan yang optimal. Makanan yang terlalu berlemak, atau mengandung\r\nkadar gula, biasanya tidak kaya dengan vitamin, dan mineral atau zat gizi penting lainnya yang dapat\r\nmengakibatkan anak memiliki berat badan berlebihan dan tidak proporsional dengan tinggi badannya.\r\n\r\n**• Apakah anak tidak mau makan?**\r\n\r\nJika anak tidak menyukai rasa makanan tertentu, perlu ditawarkan makanan lain kepadanya. Berbagai\r\nmakanan baru, perlu dikenalkan kepada anak secara bertahap.\r\n\r\n**• Apakah anak sakit?**\r\n\r\nAnak sakit memerlukan dorongan agar ia mau makan dalam porsi kecil tetapi sering. Anak perlu\r\ndisusui lebih sering. Anak yang baru sembuh dari sakit harus makan lebih banyak dari biasanya untuk\r\nmemulihkan berat badannya yang hilang selain mengisi kembali tenaga dan cadangan makanannya.\r\nAnak yang sering sakit perlu diperiksa oleh petugas kesehatan terlatih.\r\n\r\n**• Apakah anak mendapatkan cukup makanan yang mengandung vitamin A?**\r\n\r\nASI kaya dengan vitamin A. Makanan lain yang mengandung vitamin A, adalah hati, telur, minyak sawit\r\nmerah, buah-buahan berwarna kuning atau oranye, dan daun sayuran berwarna hijau. Jika jenis\r\nmakanan ini tidak tersedia dalam jumlah yang cukup, maka petugas kesehatan dapat kapsul vitamin\r\nA setiap enam bulan.\r\n\r\n**• Apakah anak mendapatkan susu pengganti dengan cara menggunakan botol?**\r\nJika anak terpaksa diberikan susu pengganti atau susu formula karena alasan medis/keadaan khusus,\r\npemberiannya harus menggunakan cangkir bersih, dan terbuka, bukan menggunakan botol.\r\n\r\n**• Bagaimana pola pemberian makan terbaik bagi bayi dan anak di bawah dua tahun?**\r\n\r\n1. Inisiasi Menyusu Dini (IMD) segera setelah lahir.\r\n2. Hanya memberikan ASI sampai dengan usia enam bulan\r\n3. Memberikan makanan pendamping ASI (MP-ASI) mulai usia enam bulan\r\n4. Menyusui dilajutkan sampai anak berusia24 bulan atau lebih.\r\nButir 1 sampai dengan 4 di atas disebut juga sebagai Golden Standard atau Standar Emas Pemberian\r\nMakanan Bayi dan Anak.\r\n\r\n**• Apakah makanan disimpan dengan cara bersih?**\r\n\r\nJika tidak, anak akan sering jatuh sakit. Bahan makanan yang mentah harus dicuci dan dimasak\r\ndengan menggunakan air bersih mengalir yang berasal dari sumber yang aman. Makanan yang telah\r\ndimasak harus segera dimakan, jangan ditunda. Makanan sisa harus disimpan dengan baik, dan\r\nnanti boleh dipanaskan kembali jika akan dimakan.\r\n\r\n**• Apakah air yang digunakan cukup bersih?**\r\n\r\nAir bersih merupakan kebutuhan yang penting untuk kesehatan anak. Air harus berasal dari sumber\r\nyang aman, dan dijaga agar tetap bersih dengan cara menyimpannya dalam tempat tertutup sehingga\r\nair tersebut bersih di dalam dan bersih di luar. Air minum yang bersih dapat diperoleh dari pipa\r\nair yang dirawat, diperiksa dan diberi klorin (kaporit) secara teratur, dari pipa air umum, dari sumur gali\r\nyang dilindungi, mata air yan dilindungi, atau penampungan air hujan. Jika air diambil dari kolam, air\r\nsungai, mata air yang tidak dilindungi, sumur atau tangki, air tersebut harus dijernihkan lebih dahulu.\r\nCara pengolahan air yang dapat dilakukan di rumah adalah dengan cara mendidihkan, menyaring,\r\nmemberi klorin, menyucihamakan dengan menggunakan sinar matahari sesuai dengan petunjuk\r\npetugas kesehatan terlatih atau petugas lapangan.\r\n\r\n• **Apakah pembuangan kotoran dilakukan dengan menggunakan jamban atau dikubur? Apakah\r\ntangan dicuci dengan menggunakan sabun atau pengganti sabun, seperti abu dan air setelah buang\r\nair besar?**\r\n\r\nJika tidak, anak mungkin akan tertular cacing, dan berbagai penyakit lainnya. Anak yang menderita\r\ncacingan harus minum obat cacing yang diberikan oleh petugas kesehatan terlatih.\r\n\r\n• **Apakah anak kecil sering ditinggal sendirian atau dijaga oleh saudaranya yang lebih besar?**\r\n\r\nJika ya, anak tersebut memerlukan lebih banyak perhatian dan interaksi dengan saudaranya teru", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-1", 
  "uuid": "082271d2895a4f21ba3b0beb113a333b"
}