{
  "subtitle": "PERILAKU BERESIKO DAN HIV 7", 
  "description": "PERILAKU BERESIKO DAN HIV 7", 
  "language": "ind_ID", 
  "title": "PERILAKU BERESIKO DAN HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:54:26.056740+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-26T08:44:56.631876+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**PERILAKU BERESIKO DAN HIV**\r\n\r\nPengguna narkoba suntik atau yang melakukan hubungan seks tidak aman dengan mereka berisiko tertular HIV. Pengguna narkoba suntik harus selalu memakai jarum suntik yang steril dan tidak boleh memakai jarum suntik bekas orang lain.\r\n\r\nSetiap luka yang timbul akibat pemakaian benda yang tidak steril seperti sikat gigi atau pisau cukur dapat menularkan HIV. Alat cukur harus benar-benar steril untuk setiap orang termasuk anggota keluarga. Alat cukur perlu dicuci bersih dengan cairan pemutih yang sudah dicampur air dengan perbandingan 1:10, lalu dibilas dengan air bersih.\r\n\r\nPeralatan untuk perawatan gigi, tato, perawatan wajah, tindik telinga atau badan, dan akupuntur tidak aman jika tidak disterilkan untuk setiap orang. Orang yang melakukan pekerjaan tersebut harus berhati-hati menghindari kontak dalam melakukan pekerjaannya.\r\n\r\nHIV dapat menular melalui seks oral, meskipun risikonya lebih kecil dibanding seks vaginal dan anal.\r\nSeks oral dapat menularkan infeksi menular seksual yang dapat memacu risiko penularan HIV. Pada kasus seks oral, dianjurkan memakai kondom laki-laki.\r\n\r\nMinum minuman beralkohol atau memakai narkoba dapat mengganggu akal sehat. Bahkan yang sudah mengerti risiko HIV dan pentingnya seks aman, bisa menjadi ceroboh setelah minum minuman beralkohol atau memakai narkoba.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perilaku-beresiko-dan-hiv", 
  "uuid": "10167a13abc14d3a94a3b5e4768a2d59"
}