{
  "subtitle": "Pengaturan Kelahiran Pengantar", 
  "description": "Pengaturan Kelahiran Pengantar", 
  "language": "ind_ID", 
  "title": "Pengaturan Kelahiran Pengantar", 
  "primary_category": "c55fd9cbd64d4f82ad8e813499d4666e", 
  "created_at": "2015-01-08T07:58:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:26:22.080349+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kenapa begitu penting untuk berbagi\r\ninformasi dan mempraktikkan:\r\n\r\n**Pengaturan Kelahiran Pengantar**\r\n\r\nTerlalu muda melahirkan (di bawah usia 18 tahun), terlalu sering melahirkan, terlalu dekat jarak melahirkan, dan terlalu tua melahirkan (di atas usia 35 tahun) dapat membahayakan kehidupan perempuan dan anak mereka.\r\n\r\nBerdasarkan Survey Demografi dan Kesehatan Indonesia (SDKI) tahun 2012, angka kematian ibu adalah 359 per 100.000 Kelahiran Hidup. Diharapkan pada 2015 angka kematian bayi turun menjadi\r\n102 per 100.000 Kelahiran Hidup. Pencapaian tahun 2015 merupakan target komitmen global\r\nMDG’s.\r\n\r\nKeluarga Berencana (KB) adalah salah satu cara yang paling efektif untuk meningkatkan ketahanan keluarga, kesehatan dan keselamatan ibu, anak, serta perempuan. Pelayanan KB menyediakan informasi, pendidikan dan cara-cara bagi laki-laki dan perempuan untuk dapat merencanakan kapan akan mempunyai anak, berapa jumlah anak, berapa tahun jarak usia antara anak, serta kapan akan berhenti mempunyai anak.\r\n\r\nNamun demikian, faktanya jutaan perempuan termasuk remaja puteri tidak  bisa mengendalikan kehamilan atau pengaturan jarak kelahiran bahkan tidak memiliki akses terhadap metode KB yang efektif.\r\n\r\nBaik suami maupun istri memiliki hak yang sama untuk menetapkan berapa jumlah anak yang akan dimiliki dan kapan akan memiliki anak. Melalui pelayanan KB pasangan suami istri dapat menentukan pilihan kontrasepsi berdasarkan informasi yang mereka pahami, misalnya tentang kehamilan dengan mempertimbangkan keuntungan dan risiko, termasuk hal-hal yang berkaitan dengan faktor usia serta akses terhadap pelayanan kesehatan.\r\n\r\nAdanya jaminan akses terhadap pelayanan KB untuk pasangan suami istri, serta jaminan pendidikan bagi semua anak akan sangat membantu mencegah kematian ibu dan anak serta kecacatan.\r\n\r\nSegala pertimbangan ini akan membantu semua perempuan usia subur, remaja puteri dan anak untuk dapat tetap hidup sehat dan sejahtera.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pengaturan-kelahiran-pengantar", 
  "uuid": "11bd624288b24247af342713c41f69ec"
}