{
  "subtitle": "Perlindungan Anak Pesan Utama 6", 
  "description": "Perlindungan Anak Pesan Utama 6", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 6", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:21:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T08:23:46.665502+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 6** \r\n\r\n6.Anak-anak rentan terhadap perdagangan orang (trafficking) jika\r\ntidak ada perlindungan yang memadai. Pemerintah, swasta, masyarakat madani dan keluarga harus bertanggung jawab untuk mencegah perdagangan anak sekaligus menolong anak yang menjadi korban untuk kembali ke keluarga dan masyarakat.\r\nInformasi Pendukung\r\n\r\nPenjualan anak adalah kejahatan trans nasional yang tumbuh cepat, baik dalam negeri atau antar negara. Keuntungan dari perdagangan manusia diperkirakan US $ 9,5 milyar per tahun.\r\n\r\n**Anak yang diperdagangkan:**\r\n\r\n1. Diperlakukan seperti barang dagangan\r\n2. Menjadi sasaran kekerasan, perlakuan salah, keterlantaran, eksploitasi, dan beresiko terinfeksi HIV.\r\n \r\nMenurut perhitungan sebagian besar anak yang diperdagangkan adalah anak-anak perempuan untuk keperluan eksploitasi seksual komersial.\r\nAnak-anak dan keluarga yang hidup miskin dan terbatas akses informasi sering meninggalkan masyarakatnya karena percaya adanya kesempatan yang lebih baik menunggu mereka di tempat lain. Kadang-kadang anak-anak itu dijanjikan pendidikan yang lebih baik, pekerjaan dengan gaji memadai atau hidup yang lebih baik. Tetapi pada kenyataannya, mereka dijual secara rahasia atau ke perbatasan negara atau diperdagangkan di dalam negeri dan dipaksa menempuh berbagai cara yang berbahaya. Mereka dipekerjakan sebagai pembantu rumah tangga, bekerja di tempat pelacuran, dipaksa untuk kawin, atau dipaksa menjadi pengemis.\r\n\r\n**Anak-anak dan keluarga yang memilih meninggalkan kampungnya perlu tahu apa tujuan mereka. Mereka perlu tahu :**\r\n\r\n1. Apa yang dapat diharapkan\r\n2. Risiko yang dihadapi selama perjalanan hingga ke tempat tujuan\r\n3. Apa yang perlu dilakukan jika terjebak dalam perdagangan orang.\r\n\r\n**Pemerintah dapat mendukung pemerintah daerah dan masyarakat madani untuk :**\r\n\r\n1. Menyebarluaskan informasi kepada orang tua dan anak-anak tentang risiko migrasi dan mengirim anak ke tempat yang jauh untuk bekerja\r\n2. Menyebarluaskan informasi ke masyarakat tentang perlakuan negatif terhadap anak-anak migran semacam perdagangan anak\r\n3. Menggalang dukungan orang tua agar anak-anak tetap sekolah dan tidak putus sekolah, sehingga anak-anak tidak terpikir untuk bekerja\r\n4. Menyelenggarakan layanan sosial yang diperlukan guna membantu mengurangi ketergantungan orang tua kepada pendapatan atau pekerjaan anak\r\n5. Mencegah tindak kekerasan di rumah yang dapat mempengaruhi anak meninggalkan rumah\r\n6. Memperlakukan anak-anak korban kejahatan bukan sebagai pelaku kriminal dan memberi dukungan dan waktu kepada mereka agar sembuh sebelum dikembalikan ke keluarga atau panti asuhan\r\n7. Menegakkan hukum untuk pelaku perdagangan manusia.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-6", 
  "uuid": "137ee50f6d0c43059fd19d7679f67946"
}