{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 4", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 4", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 4", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:49:32.449609+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T07:00:59.713437+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 4**\r\n\r\n4.Waktu makan merupakan saat belajar, menyayangi, mencintai dan berinteraksi\r\nuntuk meningkatkan pertumbuhan dan perkembangan fisik, sosial, dan\r\nemosi anak. Kedua orang tua, atau pengasuh harus mengajak bicara dengan\r\nanak selama makan, dan memberi makan serta memperlakukan anak lakilaki\r\ndan perempuan dengan setara dan sabar.\r\n\r\n**Informasi Pendukung**\r\n\r\nWaktu makan memberikan kesempatan kepada ibu dan ayah atau pengasuh untuk berinteraksi dan\r\nberbicara dengan anak serta membantu proses belajar mereka. Hal ini dapat membantu merangsang\r\nperkembangan sosial dan emosi anak. Membujuk anak untuk mau makanmerupakan hal penting,\r\ntetapi tidak boleh memaksa mereka makan.\r\n\r\nSetiap anak berbeda dalam kemampuan menerima ASI, demikian pula tingkat pertumbuhannya.\r\nBayi perlu disuapi langsung sedangkan anak di atas satu tahun harus dibantu, ketika mereka mulai\r\nbelajar makan sendiri.\r\nJika anak tidak mau makan jenis makanan tertentu, pengasuh dapat mencoba kombinasi makanan\r\nyang berbeda, rasa, dan cara membujuk yang juga berbeda. Pengasuh harus mengupayakan sekecil\r\nmungkin tidak mengalihkan perhatian, jika anak kehilangan selera makannya\r\n\r\nAnak laki-laki dan perempuan menuntut perhatian dan waktu makan yang sama. Mereka harus menerima\r\nkuantitas dan kualitas makanan serta minuman yang sama. Mereka sama-sama harus mendapatkan\r\nASI pada usia enam bulan pertama, dan menerima jumlah makanan yang bervariasi dalam\r\njumlah yang sama setelah berusia enam bulan. Ibu dan ayah perlu mendapatkan informasi tentang\r\ngizi anak. Kedua orang tua harus mengambil peran dalam memberi makan anak mereka.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-4", 
  "uuid": "13bb565c6c194a3b8919ec1177d262c4"
}