{
  "subtitle": "Kebersihan Pesan Utama 7", 
  "description": "Kebersihan Pesan Utama 7", 
  "language": "ind_ID", 
  "title": "Kebersihan Pesan Utama 7", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T06:20:29.494701+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:46:58.265074+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pesan Utama 7**\r\n\r\n7.Rumah harus mempunyai tempat pembuangan sampah dan pembuangan\r\nair limbah yang aman untuk mencegah penyakit.\r\n\r\n**Informasi Pendukung**\r\n\r\nKuman dapat disebarkan oleh lalat, kecoa, dan tikus yang memakan sisa-sisa makanan, kulit buah,\r\ndan sayuran.\r\n\r\nSetiap keluarga harus mempunyai tempat pembuangan sampah agar sampah rumah tangga dapat\r\ndikelola lebih lanjut. Sebisa mungkin mengurangi jumlah sampah yang dihasilkan dari kegiatan rumah\r\ntangga dengan melakukan 3R: Reduce, Reuse, Recycle (Mengurangi, Memanfaatkan kembali,\r\nMendaur ulang), misalnya dengan membuat pupuk kompos.\r\n\r\nPemeliharaan kebersihan rumah tangga dan sekitarnya, yang bebas dari tinja, sampah dan air\r\nlimbah, membantu pencegahan penyakit seperti diare, demam berdarah, dan malaria. Air limbah\r\nrumah tangga dapat dibuang secara aman dengan membuat saluran pembuangan yang tertutup\r\ndan tidak menimbulkan genangan air di sekitarnya sehingga tidak menjadi tempat berkembang biak\r\nserangga atau mencemari lingkungan dan air bersih.\r\n\r\nBahan kimia seperti pestisida dan herbisida dapat membahayakan jika mencemari air, makanan,\r\ntangan, atau kaki. Pakaian dan botol-botol bekas pakai yang tercemar bahan kimia tidak boleh dicuci\r\ndi dekat sumber air rumah tangga.\r\n\r\nPestisida dan bahan kimia lainnya jangan dipakai di dekat rumah atau dekat sumber air. Bahan kimia\r\ntidak boleh disimpan di dekat tempat air minum atau makanan. Jangan menyimpan makanan atau\r\nair dalam kotak bekas penyimpanan pestisida atau pupuk.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pesan-utama-7", 
  "uuid": "1a22dc5b138f4b4eb42ef06875aeed97"
}