{
  "subtitle": "Pesan Utama 9", 
  "description": "Pesan Utama 9", 
  "language": "ind_ID", 
  "title": "Pesan Utama 9", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:35:20.564400+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T01:47:12.517126+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pesan Utama**\r\n9 Anak-anak berhak mendapat pendidikan meskipun dalam kedaruratan.\r\nBerada di sekolah dengan suasana yang aman dan ramah anak dapat\r\nmembantu memberi rasa normal dan proses pemulihan mereka.\r\n\r\nInformasi Pendukung\r\nAdanya kebiasaan rutin yang tertib seperti jam sekolah, waktu makan dan tidur dapat memberikan\r\nrasa aman dan tenteram kepada anak-anak.\r\n\r\nSuasana kebersamaan di sekolah dapat menjadi sarana belajar yang menyenangkan dan menghilangkan\r\nrasa cemas dalam kedaruratan.\r\n\r\nDengan dukungan dari keluarga dan masyarakat para guru dan penyelenggara sekolah dapat\r\nmembantu:\r\n• Memberi rasa aman kepada anak-anak untuk belajar dan bermain.\r\n• Memberi dukungan psikososial kepada anak-anak yang stres, trauma atau terpisah dari\r\norang tua.\r\n• Memberi kegiatan sehari-hari yang dapat menyemangati harapan masa depan setelah kedaruratan.\r\n• Memberi keterampilan mengenal huruf dan angka.\r\n• Melatih keterampilan dasar untuk pertolongan pertama gangguan kesehatan.\r\n• Menyediakan tempat untuk berekspresi melalui permainan, olahraga, musik, drama, dan\r\nseni.\r\n• Membantu anak-anak kembali ke sekolah dan masyarakat.\r\n• Menjadi pendukung jejaring dan interaksi dengan keluarga dan antarkeluarga.\r\n• Memberi pengertian tentang hak asasi manusia dan keterampilan untuk hidup damai.\r\n• Membangun kesadaran untuk memelihara lingkungan dan keterampilan sederhana mengurangi\r\nrisiko bencana.\r\n• Melatih anak-anak mengenal situasi, mengemukakan pendapat dan melakukan tindakan\r\ndalam hal-hal tertentu yang penting untuk mereka.\r\n\r\n\r\nPara guru memerlukan latihan dan dukungan agar dapat memahami dan menangani anak-anak\r\nyang mengalami stres, kehilangan serta reaksi terhadap kedaruratan. Mereka harus dapat memberikan\r\ndukungan emosional, mental dan spiritual kepada murid-muridnya dan membimbing keluarga\r\nagar melakukan hal yang sama terhadap anak-anak mereka.\r\n\r\nMasyarakat dan sekolah dapat pada pula membantu penyelenggaraan kegiatan-kegiatan yang\r\nsifatnya menghibur anak-anak di luar jam sekolah. Banyak kesempatan dapat dipakai untuk menyelenggarakan\r\npermainan anti kekerasan, olah raga dan bentuk rekreasi lainnya. Komunikasi\r\ndan interaksi antara anak-anak yang sebaya perlu digalakkan. Pemanfaatan seni seperti melukis,\r\natau sandiwara boneka dapat membantu anak-anak kecil mengungkapkan pikirannya sesuai\r\npengalaman mereka.\r\n\r\nOrang tua, pengasuh, atau lainnya perlu menjaga anak-anak yang sakit flu atau penyakit infeksi\r\nlainnya di rumah atau tempat yang disediakan jika dalam pengungsian. Dalam kasus wabah yang\r\nmenyebar cepat dari orang ke orang, diperlukan tindakan yang tepat dari pemerintah setempat\r\nuntuk melindungi anak-anak.\r\n\r\nDalam ukuran kesehatan masyarakat, sekolah perlu diliburkan untuk mengurangi penyebaran\r\npenyakit. Dalam beberapa kasus, pendidikan tetap berjalan dengan strategi alternatif. Hal tersebut\r\nmemerlukan perencanaan yang baik dan tindak lanjut oleh pendidik bekerjasama dengan\r\norang tua murid.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pesan-utama-9", 
  "uuid": "1d34fabdeb8f4f57b12df826a29e27c5"
}