{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama ", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama ", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama ", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:33:52.125498+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:33:52.125711+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama**\r\n\r\n1. Seorang anak seharusnya tumbuh dan bertambah berat badannya\r\ndengan pesat . Sejak lahir sampai dengan usia dua tahun,\r\nanak seharusnya ditimbang secara teratur untuk mengetahui\r\npertumbuhannya. Jika dari hasil penimbangan teratur diketahui\r\nbahwa anak tidak bertambah berat badannya, atau kedua\r\norang tua mereka atau pengasuhnya melihat bahwa anaknya\r\ntidak tumbuh, maka mereka harus curiga bahwa ada yang\r\n\r\n2. Anak usia 0- 6 bulan, hanya memerlukan ASI saja sebagai\r\nmakanan dan minuman utama mereka. Mulai usia enam bulan,\r\nbayi memerlukan makanan tambahan lain di samping ASI untuk\r\nmenjamin pertumbuhan dan perkembangan yang optimal.\r\n\r\n3. Selain ASI, bayi usia 6 – 8 bulan perlu diberi makanan tambahan\r\nberupa makanan lumat sebanyak dua sampai tiga kali sehari, dan\r\nmulai usia sembilan bulan sebanyak tiga sampai empat kali sehari.\r\nMereka perlu diberi satu atau dua kali makanan selingan,\r\nseperti buah, roti atau kue, tergantung kepada selera anak. Pada\r\nawalnya, bayi diberi makananan dalam jumlah sedikit dahulu, lalu\r\nlambat laun meningkat dalam jenis dan jumlah sesuai dengan\r\npertumbuhan bayi.\r\n\r\n4. Waktu makan merupakan saat belajar, menyayangi, mencintai\r\ndan berinteraksi untuk meningkatkan pertumbuhan dan perkembangan\r\nfisik, sosial, dan emosi anak. Kedua orang tua, atau pengasuh\r\nharus mengajak bicara dengan anak selama makan, dan\r\nmemberi makan serta memperlakukan anak laki-laki dan perempuan\r\ndengan setara dan sabar.\r\n\r\n5. Anak memerlukan vitamin A untuk membantu melawan penyakit,\r\nmelindungi penglihatan mereka, serta mengurangi risiko meninggal.\r\nVitamin A terdapat pada banyak jenis buah-buahan dan\r\nsayuran, minyak sawit merah, telur, makanan yang terbuat dari\r\nsusu, hati, ikan, daging, dan berbagai makanan yang diperkaya\r\nserta ASI. Suplemen vitamin A dosis tinggi dapat diberikan setiap\r\nenam bulan kepada anak usia enam bulan sampai lima tahun.\r\n\r\n6. Anak perlu makanan yang kaya dengan zat besi untuk melindungi\r\nkemampuan fisik dan mental anak serta untuk mencegah\r\nanemia. Sumber zat besi yang paling baik adalah yang berasal\r\ndari hewan, seperti hati, daging yang tidak berlemak, serta ikan.\r\nSumber zat besi lainnya adalah makanan yang diperkaya dengan\r\nzat besi serta suplemen zat besi.\r\n\r\n7. Yodium bagi wanita hamil dan anak sangat penting untuk\r\nperkembangan otaknya. Yodium penting untuk mencegah terjadinya\r\npenurunan tingkat kecerdasan, dan penundaan perkembangan.\r\nMenggunakan garam beryodium dan bukan garam biasa,\r\nberarti membantu menyediakan yodium untuk wanita hamil\r\ndan anak sebanyak yang mereka perlukan.\r\n\r\n8. Sejalan dengan meningkatnya asupan makanan dan minuman,\r\nrisiko terkena diare semakin meningkat. Makanan yang\r\ntercemar kuman merupakan penyebab utama diare dan berbagai\r\npenyakit lainnya yang kemudian dapat menyebabkan\r\nanak kehilangan zat gizi dan tenaga yang diperlukan untuk\r\npertumbuhan dan perkembangan. Kebersihan yang baik, air\r\nyang aman serta penanganan yang benar terhadap cara penyiapan\r\ndan penyimpanan makanan merupakan hal penting\r\nuntuk mencegah penyakit.\r\n\r\n9. Ketika anak jatuh sakit, mereka memerlukan cairan tambahan\r\ndan anjuran untuk makan secara teratur, serta semakin\r\nsering diberi ASI. Setelah sembuh, anak harus diberikan\r\nlebih banyak makanan dari biasanya untuk mengembalikan\r\ntenaga dan gizi yang hilang akibat sakit.\r\n\r\n10. Anak yang kurus dan atau mengalami pembengkakan di\r\nkedua belah kaki (edema) memerlukan perawatan yang khusus.\r\nMereka harus dibawa ke petugas kesehatan terlatih atau\r\ndibawa ke fasilitas kesehatan untuk diperiksa dan diobati.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama", 
  "uuid": "1f19a674187545a4b8355682190f8167"
}