{
  "subtitle": "FFL Emergencies Indonesia Introduction ", 
  "description": "Kedaruratan ", 
  "language": "ind_ID", 
  "title": "Kedaruratan", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2014-12-19T03:42:30+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-19T03:42:38.270468+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kedaruratan bisa berupa konflik di masyarakat, bencana alam, atau wabah penyakit\r\nyang biasanya menyebabkan banyak orang menderita, baik karena akibat langsung\r\ndari kedaruratan tersebut maupun akibat tidak langsung seperti terjangkit oleh penyakit,\r\nmalnutrisi, atau tindak kekerasan. Biasanya anak-anak dan kaum wanita sangat rawan menjadi\r\nkorban kedaruratan. Dengan informasi dan dukungan yang tepat diharapkan keluarga dan\r\nmasyarakat dapat siap siaga dan melakukan tindakan yang tepat saat terjadi kedaruratan.\r\n\r\nBencana alam dapat merusakkan kehidupan keluarga dan melumpuhkan tatanan sosial. Terlebih lagi\r\njika terjadi pada masyarakat dengan sosial ekonomi rendah, potensial terjadi diskriminasi, kejahatan\r\ndan tindak kekerasan lainnya.\r\n\r\nDalam beberapa peristiwa di belahan dunia, anak perempuan dan anak laki-laki menjadi sasaran\r\npengumpulan tenaga oleh angkatan bersenjata atau kelompok-kelompok tertentu. Sedangkan para\r\nwanita menjadi sasaran kejahatan, perkosaan dan perdagangan manusia.\r\nKonflik dan bencana membuat anak-anak mudah terserang penyakit dan malnutrisi. Akses terhadap\r\npelayanan kesehatan dan pangan menjadi semakin berkurang. Air bersih sangat langka akibat\r\nterbatasnya persediaan dan banyaknya jumlah orang yang membutuhkan. Sanitasi menjadi sangat\r\nburuk. Anak tak terurus karena ketiadaan sarana pendidikan. Dalam keadaan yang tak terkendali\r\nsemacam itu risiko penularan penyakit meningkat.\r\nWabah penyakit dapat menyebabkan kedaruratan atau dengan sendirinya menjadi kedaruratan. Hal\r\ntersebut terjadi karena sifat penyakit yang cepat menular dan mematikan serta rendahnya tingkat\r\nkesiapan masyarakat dalam menghadapinya. Penyebaran penyakit bisa meluas secara global.\r\nPenyebaran virus influenza jenis baru secara cepat menular ke populasi yang kekebalannya rendah\r\natau sama sekali tidak punya kekebalan. Penyebarannya yang begitu cepat hingga ke seluruh dunia\r\nmenjadi wabah yang tak terduga. Anak-anak kecil di bawah umur dua tahun sangat menghawatirkan\r\njika terserang influenza atau penyakit infeksi lainnya. Keluarga dan anak-anak mereka perlu\r\nmendapat tindakan pencegahan serta informasi dan dukungan yang diperlukan agar siap untuk\r\nmenghadapi kedaruratan.\r\nPada kondisi kedaruratan tertentu seperti bencana, seringkali alat maupun saluran komunikasi\r\nseperti telpon, telepon genggam dan internet ikut mengalami kerusakan. Solusi pada kondisi\r\ndemikian adalah penggunaan radio komunikasi atau telepon genggam satelit. Di antara kedua\r\npilihan tersebut, radio komunikasi merupakan pilihan yang paling efisien karena harganya lebih\r\nterjangkau dan alatnya pun lebih mudah didapat.\r\nRadio komunikasi dapat dimanfaatkan dalam menyampaikan pesan-pesan kesehatan dalam\r\nkeadaan darurat.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kedaruratan", 
  "uuid": "21cf9a06dd33478aa7cb80fb636b43e1"
}