{
  "subtitle": "Malaria Pesan Utama 2", 
  "description": "Malaria Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Malaria Pesan Utama 2", 
  "primary_category": "49f1a5d9b2f8478e82f2224bb178f7cd", 
  "created_at": "2015-01-06T07:18:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T07:23:19.216064+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Malaria Pesan Utama 2\r\n\r\n2.Anak-anak di daerah endemis malaria berada dalam keadaan bahaya.\r\nAnak yang demam harus segera diperiksa oleh petugas kesehatan terlatih\r\ndan secepatnya mendapat pengobatan anti malaria yang tepat bila hasil\r\npemeriksaan darahnya positif.\r\n\r\nInformasi Pendukung\r\nPendukung Malaria harus diwaspadai. Bila anggota keluarga ada yang terkena demam, kemudian\r\nanak tidak mau makan, muntah-muntah, lesu atau uring-uringan (rewel), anak tersebut harus segera\r\ndibawa ke sarana pelayanan kesehatan terdekat untuk dilakukan pemeriksaan darah, baik secara mikroskopis atau RDT (Rapid Diagnostic Test), dan diberi obat anti malaria sesuai petunjuk dari petugas kesehatan bila hasil pemeriksaan darahnya positif.\r\n\r\nTerlambat menolong anak yang demam karena malaria, walau hanya sehari, dapat mengakibatkan\r\nkematian. Petugas kesehatan dapat memberi petunjuk mengenai obat yang paling tepat dan berapa\r\nlama harus dilanjutkan.\r\n\r\nAnak yang terkena malaria harus terus minum obat meskipun sudah tidak demam lagi (sesuai aturan). Jika pengobatan tidak tuntas, akibatnya akan menjadi lebih parah dan sulit diobati. Obat anti malaria yang digunakan adalah ACT (Artemisinin Combination Therapy).\r\n\r\nJika tanda-tanda malaria berlanjut walaupun telah diobati, maka anak harus segera dibawa ke\r\npuskesmas atau rumah sakit terdekat untuk mendapat pertolongan. Kemungkinan penyebabnya\r\nadalah:\r\n• Anak tersebut tidak mendapatkan obat yang memadai.\r\n• Anak terkena penyakit lain yang bukan malaria.\r\n• Obatnya tidak mempan terhadap malaria sehingga diperlukan obat yang lain.\r\n\r\nSelama demam, anak harus dijaga agar suhu badannya mereda dengan cara:\r\n• Memberikan obat penurun panas, seperti paracetamol atau ibuprofen tetapi jangan aspirin\r\n• Mengompres atau dibasuh dengan spons atau saputangan bersih yang dicelup air hangathangat kuku.\r\n\r\nPetugas kesehatan perlu memberi informasi kepada orang tua dan pengasuh bagaimana mencegah\r\nmalaria dan cara menangani anak yang terkena malaria.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-pesan-utama-2", 
  "uuid": "2222e57bfa644a83959093904a129bb1"
}