{
  "subtitle": "Kebersihan Pesan Utama 9", 
  "description": "Kebersihan Pesan Utama 9", 
  "language": "ind_ID", 
  "title": "Kebersihan Pesan Utama 9", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T06:24:01.498606+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:26:59.467226+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pesan Utama 9**\r\n\r\n9.Rumah harus bersih dan sehat serta bebas dari serangga dan binatang\r\npenular penyakit, seperti kecoa, nyamuk dan tikus serta bebas dari tempat\r\nperkembang biakannya\r\n\r\n**Informasi Pendukung**\r\n\r\nUntuk mencegah anggota keluarga kontak dengan serangga, maka yang dapat dilakukan adalah:\r\n\r\n1. Memasang kawat kasa pada jendela dan tempat yang terbuka.\r\n2. Memasang pintu dengan sistem yang dapat tertutup sendiri.\r\n3. Membersihkan lantai dan perabotan rumah dari kotoran dan debu secara teratur.\r\n4. Penggunaan kelambu atau tudung bayi dapat digunakan untuk menutup bayi agar terlindung dari lalat, nyamuk dan serangga lain.\r\n\r\n5. Memasang perangkap tikus untuk menjebak tikus dan batang kayu berperekat anti lalat untuk\r\nmenangkap lalat.\r\n6. Kandang ternak harus dibersihkan.\r\n7. Dalam upaya-upaya pemberantasan yang bersifat darurat (mendesak), seperti kejadian luar\r\nbiasa (wabah) demam berdarah dan malaria, binatang pembawa penyakit dapat diberantas\r\ndengan menggunakan bahan-bahan kimia beracun walau tidak dianjurkan dalam bidang\r\nkesehatan.\r\n\r\n8. Untuk mencegah anak-anak dan anggota keluarga lainnya terserang penyakit demam berdarah\r\n\r\n(DBD), maka dapat dilakukan 3M Plus:\r\n\r\na. Menguras dan menyikat dinding tempat-tempat penampungan air sekurang-kurangnya\r\nseminggu sekali.\r\n\r\nb. Menutup rapat-rapat tempat penampungan air.\r\n\r\nc. Menguburkan, mengumpulkan, memanfaatkan, atau menyingkirkan barang-barang bekas\r\nyang dapat menampung air hujan, seperti kaleng bekas, plastik bekas, dan lain-lain.\r\n\r\nd. Plus.\r\n\r\n1) Mengganti air vas bunga, tempat minum burung, dan tempat-tempat lainnya seminggu\r\nsekali.\r\n\r\n2) Memperbaiki saluran dan talang air yang tidak lancar/rusak.\r\n\r\n3) Menutup lubang-lubang pada potongan bambu, pohon, dan lain-lain misalnya dengan\r\ntanah.\r\n\r\n4) Membersihkan/mengeringkan tempat-tempat yang dapat menampung air, seperti\r\npelepah pisang atau tanaman lainnya termasuk tempat-tempat lain yang dapat\r\nmenampung air hujan di pekarangan, kebun, dan lain-lain.\r\n\r\n5) Melakukan larvasidasi, yaitu membubuhkan bubuk pembunuh nyamuk (abate atau\r\nlainnya) di tempat-tempat yang sulit dikuras atau di daerah yang sulit air.\r\n\r\n6) Memelihara ikan pemakan jentik nyamuk.\r\n\r\n7) Memasang kawat kasa di jendela dan tempat yang terbuka.\r\n\r\n8) Pencahayaan dan ventilasi rumah harus memadai.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pesan-utama-9", 
  "uuid": "248a47cb79c84e6b8dad7fde23001a86"
}