{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 10", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 10", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 10", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T05:00:06.236589+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:02:25.356374+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 10**\r\n\r\n10.Setiap perempuan berhak  mendapatkan pelayanan  kesehatan  berkualitas, terutama perempuan hamil dan ibu yang baru bersalin.  Setiap petugas kesehatan  seharusnya  memiliki kompetensi teknis  dan peka terhadap  adat istiadat setempat  dan harus memperlakukan semua perempuan termasuk remaja puteri dengan penuh penghargaan.\r\n\r\n**Informasi Pendukung**\r\n\r\nBanyak bahaya kehamilan dan persalinan yang dapat dicegah jika perempuan dapat memperoleh layanan kesehatan bermutu pada saat hamil, melahirkan atau paskapersalinan.\r\n\r\nSemua perempuan berhak mendapatkan layanan dari pemberi pertolongan persalinan yang terlatih seperti dokter, perawat, atau bidan, dan mendapatkan perawatan darurat jika terjadi komplikasi. Perawatan kesehatan bermutu yang memberikan layanan informasi dan konseling memungkinkan setiap perempuan dan laki-laki untuk mengambil keputusan atas dasar informasi yang benar tentang kesehatan reproduksi. Perempuan yang memerlukan perawatan kesehatan harus didukung oleh suami, dan keluarganya untuk mendapatkan perawatan bagi dirinya dan bayinya dan agar bisa tiba ke fasilitas kesehatan jika diperlukan, termasuk perawatan kehamilan, melahirkan, paskapersalinan, serta perawatan kedaruratan.\r\n\r\nPemerintah dengan bantuan masyarakat hendaknya menjaga agar biaya pelayanan kesehatan tidak menghalangi perempuan, termasuk remaja puteri untuk menggunakan pelayanan tersebut. Hambatan lain seperti biaya transportasi, jarak yang jauh, kondisi jalan yang buruk, serta adat istiadat setempat hendaknya diperhatikan juga untuk menjamin akses kepada pelayanan kesehatan.\r\n\r\nPetugas kesehatan harus selalu didukung dengan  pelatihan teratur berkala untuk menjaga dan meningkatkan kemampuan teknis dan komunikasinya.. Tujuannya agar mereka dapat memberikan perawatan kesehatan yang bermutu. Mereka harus dilatih untuk memperlakukan semua perempuan dengan penuh rasa hormat, peka terhadap budaya dan kebiasaan setempat, serta menghormati kerahasiaan dan privasi perorangan. Mereka juga harus peka dan memahami kebutuhan remaja, dan tahu bagaimana cara membantu dan memberi konseling kepada mereka dalam merawat diri mereka serta bayinya.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-10", 
  "uuid": "272508c7e5334b32a97d1ef7d2f5e4af"
}