{
  "subtitle": "Perlindungan Anak Pesan Utama 4", 
  "description": "Perlindungan Anak Pesan Utama 4", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 4", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:16:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:52:24.135843+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 4** \r\n\r\n4.Anak-anak harus mendapat perlindungan terhadap semua pekerjaan\r\nyang membahayakan. Bila anak bekerja, maka dia tidak boleh sampai meninggalkan sekolah. Anak-anak tidak boleh dipekerjakan dalam pekerjaan terburuk seperti perbudakan, kerja paksa, produksi narkoba atau perdagangan anak.\r\n \r\n**Informasi Pendukung**\r\n\r\nAnak-anak sering terpaksa bekerja untuk memenuhi kebutuhan keluarga mereka sehari-hari. Banyak anak yang bekerja di bawah umur bahkan ada yang baru berumur empat tahun. Dalam banyak hal, anak bekerja sebelum atau sesudah pergi sekolah atau bekerja seharian hingga malam hari dan tidak bersekolah dianggap hal yang biasa.\r\n\r\nBanyak ditemukan anak-anak bekerja di pertanian, berjualan, bekerja di pabrik, ikut menjadi nelayan, bekerja di pasar, menjadi pembantu rumah tangga, pengasuh anak, pengrajin, bekerja di rumah makan, menjadi pemulung dan anak jalanan.\r\n\r\nAnak-anak bekerja di perkebunan, pabrik, perikanan, pasar, rumah tangga, industri kerajinan tangan, penampungan/pengolahan sampah maupun di jalanan. Mereka sering melakukan pekerjaan yang berat, waktu bekerja yang lama, dan terpapar pestisida atau peralatan membahayakan. Anak terkena risiko kekerasan seksual dan eksploitasi, terutama saat panen, ketika harus bekerja lembur di malam hari di perkebunan.\r\nBeberapa anak terlibat dalam pekerjaan yang menyengsarakan sebagai pekerja anak seperti perbudakan, diperdagangkan, kerja paksa, atau sebagai pengedar narkoba, yang kesemuanya itu adalah pekerjaan yang ilegal. Anak-anak harus ditarik dari situasi semacam itu dan dapat dikembalikan kepada keluarga dan masyarakatnya. Pekerjaan yang dilakukan anak tidak boleh membahayakan kesehatan dan kehidupannya dan jangan sampai menyebabkan anak tidak sekolah. Pemerintah dan pemerintah daerah dengan dukungan dari keluarga dan masyarakat madani perlu menegakkan hukum untuk situasi pekerja anak yang membahayakan, seperti:\r\n\r\n1. Mengenal dan menginformasikan kepada umum berbagai bentuk pekerjaan terburuk bagi anak yang membahayakan di masyarakat sekitar atau tempat anak bekerja\r\n2. Menarik anak-anak dari pekerjaan yang membahayakan\r\n3. Membantu anak-anak meninggalkan pekerjaan berbahaya dan jauh dari orang tua untuk kembali ke keluarga dan masyarakatnya\r\n4. Mengupayakan agar anak-anak mengikuti sekolah/pendidikan yang baik, setara untuk semua usia anak dan bebas dari kekerasan\r\n5. Mengupayakan kesejahteraan/pekerjaan untuk keluarga yang membutuhkan, sehingga tidak\r\n\r\nbergantung pada pendapatan anak serta dapat menyekolahkan mereka.\r\n\r\nKeluarga perlu mengetahui risiko terburuk bagi anaknya jika mengirim anaknya jauh-jauh untuk bekerja, misalnya sebagai pembantu atau pekerja perkebunan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-4", 
  "uuid": "311baa378f4149b09b3d9170b1e106d4"
}