{
  "subtitle": "Kebersihan Pesan Utama 4", 
  "description": "Kebersihan Pesan Utama 4", 
  "language": "ind_ID", 
  "title": "Kebersihan Pesan Utama 4", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T06:16:12.787092+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:16:12.787539+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pesan Utama 4**\r\n\r\n4.Gunakan air dari sumber air bersih yang aman dan sehat. Tempat air harus\r\nditutup agar air tetap bersih dan dikuras minimal satu kali seminggu.\r\n\r\n**Informasi Pendukung**\r\n\r\nKeluarga akan terhindar dari penyakit jika kebutuhan akan air bersih yang memenuhi syarat\r\nkesehatan tercukupi dan memahami bagaimana cara untuk menghindarkan diri dari kuman. Sumber\r\nair bersih dari sistem perpipaan, sumur pompa, serta sumur gali harus memiliki konstruksi yang baik\r\ndan terpelihara. Air untuk minum harus diolah terlebih dahulu agar bibit penyakit mati. Pengolahan\r\ndapat dilakukan dengan berbagai cara seperti memasak sampai mendidih, menjemur di bawah terik\r\nmatahari (sodis), membubuhkan disinfektan, menyaring dengan saringan pasir (bio sand filter).\r\n\r\n**Keluarga dan masyarakat dapat memelihara sumber air dengan cara :**\r\n\r\n1. Membuat sumur gali berbibir dengan lantai yang kedap air, sumur diberi tutup, dan memasang\r\npompa tangan atau pompa listrik.\r\n2. Menghindarkan pencemaran sumber air dari tinja dan air buangan rumah tangga.\r\n3. Membuat jamban dengan jarak minimum 10 meter jauhnya dari sumur gali.\r\n4. Gayung, tali, dan ember untuk menyimpan air sebaiknya diletakkan di tempat yang bersih dan\r\ntidak di tanah.\r\n5. Kandang binatang peliharaan tidak dibuat di dekat sumber air dan tempat tinggal keluarga.\r\n6. Hindarkan penggunaan pestisida atau bahan kimia di dekat sumber air.\r\n7. Rumah harus dihindarkan dari genangan air/comberan.\r\n\r\n**Keluarga dapat menjaga kebersihan air di rumah dengan cara :**\r\n\r\n1. Menyimpan air minum di bak yang bersih dan tertutup.\r\n2. Mengambil air bersih dari bak hanya dengan gayung yang bersih.\r\n3. Memasang kran di bak air dan membersihkan tempat penampungan air minimal satu kali\r\nseminggu.\r\n4. Melarang siapa pun memasukkan tangan ke dalam bak atau langsung minum dari bak.\r\n5. Menjauhkan binatang dari penyimpanan air.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pesan-utama-4", 
  "uuid": "316abc56bdac4eb79e7da9e6848c4f9f"
}