{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 1", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 1", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 1", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:36:19.790443+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:36:19.790642+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 1**\r\n\r\n1.emaja puteri yang sehat dan berpendidikan serta  mendapatkan asupan gizi yang cukup selama masa kanak-kanak sampai remaja  akan mengalami masa kehamilan  yang sehat, persalinan  yang aman, dan cenderung untuk memiliki bayi sehat jika usia melahirkan dimulai  setelah usia 20 tahun.\r\n\r\n**Informasi Pendukung**\r\n\r\nRemaja puteri yang memperoleh pendidikan formal lebih siap untuk mengisi kehidupannya. Mereka biasanya mengetahui tentang perawatan kesehatan, dan tidak hamil pada usia muda. Biasanya mereka juga baru menikah setelah dewasa, memiliki jumlah anak yang sedikit, mengatur jarak kehamilan lebih baik, serta mencari perawatan kehamilan serta persalinan. Diperkirakan 2 per 1000 kematian ibu dapat dicegah untuk setiap tahun tambahan kehadiran di sekolah.\r\n\r\nPerkembangan dan  pertumbuhan yang sehat dari seorang anak sampai usia remaja, akan membantu menyiapkannya untuk hamil yang sehat selama masa usia subur. Di samping masalah pendidikan dan perawatan kesehatan, remaja puteri memerlukan gizi yang baik mulai dari anak sampai remaja untuk mengurangi berbagai masalah yang akan timbul pada saat hamil dan bersalin. Menu harian perlu bergizi. Termasuk garam beryodium, makanan yang kaya vitamin dan mineral, seperti kacang-kacangan, biji-bijian, sayur-sayuran hijau, merah, oranye dan kuning serta buah- buahan berwarna oranye. Jika memungkinkan, susu atau produk ternak lainnya seperti telur, ikan, ayam serta daging harus masuk dalam daftar menu.\r\n\r\nRemaja puteri yang bersekolah biasanya menunda pernikahan dan kehamilan. Setiap kehamilan dapat membawa konsekuensi serius bagi remaja di bawah usia 18 tahun, terutama mereka yang berusia di bawah usia 15 tahun. Remaja puteri dan bayinya memiliki risiko komplikasi dan kematian yang lebih tinggi.\r\n\r\nMenjadi sangat penting untuk mencegah kehamilan usia muda dan memberi tahu remaja tentang bahaya hamil pada usia muda, serta penyakit infeksi yang ditularkan melalui hubungan seks terutama syphilis, termasuk HIV. Remaja harus meningkatkan kemampuan untuk memilih hidup sehat yang juga mendukung keseteraan selain menghormati hubungan antargender.\r\n\r\nTradisi melakukan khitan untuk perempuan, dapat mengakibatkan infeksi berat vagina dan saluran kencing yang akhirnya dapat menyebabkan kemandulan serta kematian. Juga dapat mengakibatkan komplikasi yang berbahaya waktu persalinan.\r\n\r\nPetugas kesehatan dan program pemberdayaan masyarakat dapat membantu menumbuhkan kesadaran tentang kebiasaan berbahaya tersebut serta pentingnya para remaja untuk menunda pernikahan dan kehamilan demi kesehatan dan kesejahteraan mereka.\r\n\r\nKeluarga harus mengerti risiko tinggi dari hamil usia muda. Jika seorang remaja melakukan pernikahan usia muda, dan kemudian hamil keluarganya harus membantunya dan menjamin bahwa ia akan memperoleh pelayanan kesehatan yang diperlukan.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-1", 
  "uuid": "320e004de4ad4a899a16472766d1fbe5"
}