{
  "subtitle": "Kebersihan Pesan Utama 2", 
  "description": "Kebersihan Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Kebersihan Pesan Utama 2", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T06:09:55.877241+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:27:00.372102+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pesan Utama 2**\r\n\r\n2.Semua anggota keluarga, termasuk anak-anak, harus mencuci tangan\r\ndengan sabun dan air mengalir sesudah buang air besar, sebelum\r\nmenyentuh makanan dan sebelum memberi makan anak.\r\n\r\n**Informasi Pendukung**\r\n\r\nKedua tangan harus dibersihkan dengan sabun, diusahakan dengan air bersih yang mengalir.\r\nHal ini akan membunuh bibit penyakit dan menghilangkan kotoran yang akan masuk ke makanan\r\natau mulut. Mencuci tangan dengan sabun juga dapat mencegah infeksi cacing maka sabun harus\r\ntersedia di dekat jamban.\r\n\r\nSangatlah penting untuk mencuci tangan dengan sabun setelah buang air besar, setelah\r\nmembersihkan pantat bayi atau anak yang habis buang air besar, setelah memegang binatang atau\r\nmakanan mentah.\r\n\r\nTangan harus selalu dicuci dengan air dan sabun sebelum menyiapkan makanan, menyajikan\r\nmakanan atau sebelum makan, sebelum memberi makan anak dan ibu sebelum menyusui. Anak\r\nharus dilatih mencuci tangan dengan sabun sesudah buang air besar dan sebelum makan untuk\r\nmenghindari penyakit.\r\n\r\nAnak-anak sering memasukkan tangan ke dalam mulutnya, jadi penting untuk sering membasuh\r\ntangan anak, terutama sesudah mereka bermain di tempat yang kotor atau bersama binatang.\r\n\r\nAnak-anak mudah terinfeksi oleh cacing yang dapat menyerap nutrisi dalam tubuh. Cacing dan telurtelurnya\r\nterdapat pada tinja dan kencing manusia dan binatang, pada permukaan air dan tanah, dan\r\npada daging yang diolah kurang matang. \r\n\r\nAnak-anak sebaiknya dilarang bermain di dekat jamban\r\natau tempat pembuangan tinja. Memakai alas kaki jika berada di dekat jamban sehingga dapat\r\nmencegah jenis cacing yang biasanya masuk ke dalam tubuh menembus kulit kaki.\r\n\r\nAnak-anak yang tinggal di lingkungan yang banyak cacing perlu diberi obat cacing satu atau\r\nmaksimal dua kali setiap tahun.\r\n\r\nMencuci tangan dengan sabun setelah menangani unggas atau produk unggas, memegang telur\r\ndan daging mentah, membersihkan kandang unggas, dapat mencegah tersebarnya kuman, virus\r\nFlu Burung (H5N1) dan penyakit influenza lainnya. Flu Burung adalah penyakit menular di kalangan\r\nhewan (unggas) yang dapat menular kepada manusia melalui air liur, kotoran, dan lendir unggas\r\nyang sakit.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pesan-utama-2", 
  "uuid": "32b4a95aca58412d9e7bbc25bc4b48c2"
}