{
  "subtitle": "Perlindungan Anak Pesan Utama 8", 
  "description": "Perlindungan Anak Pesan Utama 8", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 8", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:25:19.005669+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:25:19.005879+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 8** \r\n\r\n8. Dukungan peningkatan pendapatan dan layanan kesejahteraan sosial, dapat membantu keluarga dan anak-anak yang terlantar untuk bisa bersekolah serta mendapatkan akses pelayanan kesehatan.\r\n\r\n**Informasi Pendukung**\r\n\r\nRumah tangga yang membutuhkan bantuan keuangan dan layanan kesejahteraan ditujukan kepada kepala rumah tangga yang sudah tua, janda, anak-anak atau individu yang sakit atau cacat, termasuk keluarga yang terpapar HIV.\r\n\r\n**Dukungan peningkatan pendapatan dan layanan kesejahteraan sosial dapat berguna bagi anak-anak dan keluarga untuk:**\r\n\r\n1. Membeli makanan\r\n2. Membayar layanan kesehatan dan pendidikan\r\n3. Mempersatukan keluarga\r\n4. Mencegah anak-anak melakukan tindak pidana atau menjadi gelandangan\r\n5. Membantu keluarga keluar dari siklus kemiskinan.\r\n\r\nPemerintah dan pemerintah daerah dengan dukungan masyarakat madani dapat melakukan identifikasi kebutuhan keluarga. Mereka dapat membimbing keluarga dengan dukungan keuangan dan layanan kesejahteraan sosial melalui konseling dan bantuan. Penting diyakinkan pada keluarga bahwa tidak ada diskriminasi untuk memperoleh layanan. Informasi tentang dukungan keuangan dan layanan kesejahteraan sosial dapat diperoleh melalui saluran komunikasi yang ada termasuk Puskesmas, sekolah, tempat ibadah, pertemuan-pertemuan, dan pengumuman pada tingkat masyarakat.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-8", 
  "uuid": "37356b06133840d7866c73588ca06b15"
}