{
  "subtitle": "Kedaruratan Pesan Utama 8", 
  "description": "Kedaruratan Pesan Utama 8", 
  "language": "ind_ID", 
  "title": "Kedaruratan Pesan Utama 8", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:34:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:49:59.176679+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kedaruratan Pesan Utama 8**\r\n\r\n8.Gangguan dan stres karena bencana atau kontak senjata membuat anak\r\ntakut dan marah. Jika hal itu terjadi, anak memerlukan perhatian khusus\r\ndan kasih sayang. Mereka harus berada di tempat yang aman dan\r\ndiberikan kegiatan yang sesuai usianya. Anak-anak dapat diberi\r\nkesempatan untuk berpartisipasi dalam kegiatan kesiapsiagaan serta\r\nmelakukan pengambilan keputusan untuk menghadapi situasi kedaruratan.\r\n\r\n**Informasi Pendukung**\r\n\r\nPerasaan dan perilaku anak dapat dipengaruhi oleh rasa takut, rasa sakit atau pengalaman yang mengerikan. Tiap anak bisa menunjukkan reaksi berbeda-beda. Sebagian dari mereka ada yang\r\nkehilangan minat terhadap kegiatan sehari-hari, menjadi kasar atau menjadi penakut. Beberapa\r\nanak lainnya terlihat tenang, namun sebenarnya menyembunyikan perasaan takut.\r\n\r\n**Orang tua atau pengasuh, teman sebaya, guru dan anggota masyarakat menjadi sumber yang\r\npenting dalam memberi dukungan dan rasa aman pada anak-anak. Keluarga dan masyarakat\r\ndapat membantu anak-anak yaitu dengan**:\r\n\r\n•\tMendengarkan dan memberi kesempatan kepada mereka untuk mengutarakan apa yang\r\nmereka pikirkan, berperan serta dalam mengambil keputusan dan mencari solusi.\r\n\r\n• Menyediakan informasi yang sesuai umur anak- guna membangun keyakinan dan memberi\r\ndukungan emosional.\r\n\r\n• Segera menciptakan suasana dan kegiatan yang biasa dilakukan sehari-hari.\r\n\r\n• Menyediakan kegiatan anak yang menyenangkan sesuai umurnya seperti kesenian dan\r\nolahraga.\r\n\r\n• Memberi kesempatan kepada anak untuk bermain dan bersosialisasi.\r\n\r\n• Memberi kesempatan kepada anak sesuai umurnya untuk berperan serta dalam kegiatan\r\nkedaruratan seperti mengajar dan merawat anak-anak yang lebih kecil.\r\n\r\n• Membuat tata tertib yang jelas agar anak-anak berperilaku pantas dan hindari hukuman fisik.\r\n\r\n• Menyediakan tempat yang cukup nyaman bagi anak-anak dan orangtua untuk bersosialisasi\r\nsekaligus belajar keterampilan hidup dan akses terhadap pelayanan dasar\r\n\r\n• Membantu anak agar dapat menangani stres.\r\n\r\nJika anak-anak menunjukkan reaksi stres yang berlebihan dan tidak cepat pulih, mereka perlu\r\nmendapat pertolongan khusus dari konselor, psikolog, perawat atau dokter spesialis.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kedaruratan-pesan-utama-8", 
  "uuid": "3c2a3caeaec149ae9e365723e6e91119"
}