{
  "subtitle": "KONSELING PERAWATAN DAN DUKUNGAN TERKAIT HIV 2", 
  "description": "KONSELING PERAWATAN DAN DUKUNGAN TERKAIT HIV 2", 
  "language": "ind_ID", 
  "title": "KONSELING PERAWATAN DAN DUKUNGAN TERKAIT HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:51:01.541916+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T07:25:01.744865+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**KONSELING PERAWATAN DAN DUKUNGAN TERKAIT HIV**\r\n\r\nSeseorang yang ingin mengetahui bagaimana mencegah infeksi HIV atau apakah dirinya terkena HIV harus menghubungi petugas kesehatan atau fasilitas pelayanan kesehatan guna mendapat informasi tentang pencegahan HIV dan/atau nasihat tentang di mana dapat melakukan tes HIV, konseling, perawatan, dan dukungan.\r\n\r\nTes dan konseling HIV dapat membantu deteksi dini infeksi HIV. Orang yang terinfeksi dapat:\r\n1. Memperoleh dukungan yang dibutuhkan.\r\n2. Menghadapi kemungkinan infeksi lainnya.\r\n3. Belajar tentang hidup dengan HIV.\r\n4. Belajar menghindari penularan kepada orang lain.\r\n\r\nSiapa pun yang merasa bahwa dirinya terinfeksi HIV harus memeriksakan diri ke petugas kesehatan atau menghubungi pusat penanggulangan HIV untuk mendapat tes dan konseling. \r\n\r\nKonseling dan Tes HIV Sukarela dapat membantu memberi informasi tentang HIV dan AIDS serta perilaku seksual mereka juga membantu dalam membantu dalam perencanaan kehamilan. Jika salah satu pasangan terinfeksi HIV, ada risiko pasangannya akan tertular juga.\r\n\r\nKonseling membantu pemberdayaan perempuan dan remaja putri, mengenalkan pemakaian kondom untuk seks yang aman, dan membantu deteksi dan pengobatan terhadap infeksi menular seksual sekaligus dapat mengurangi terjadinya penularan HIV. \r\n\r\nJika hasil tes HIV negatif, berarti bahwa orang yang di tes tidak terinfeksi atau terlalu awal mendeteksi virus. Pada orang dewasa, tes darah HIV mengkin tidak mendeteksi infeksi hingga enam minggu sesudah tertular. Menurut hasil tes, deteksi pada bayi dapat diketahui 18 bulan setelah lahir. Meskipun demikian, diagnosa dini pada bayi dapat dilakukan pada usia enam minggu.\r\n\r\nDukungan bagi orang dengan HIV sangat penting. Mempertahankan kehidupan dan kesehatan ibu atau ayah yang HIV positif penting bagi pertumbuhan anak-anak, perkembangan, dan stabilitas mereka.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "konseling-perawatan-dan-dukungan-terkait-hiv", 
  "uuid": "3e020310157049e1b318cfd6a0c59bff"
}