{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 6", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 6", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 6", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:53:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:54:07.098744+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 6**\r\n\r\n6. Anak perlu makanan yang kaya dengan zat besi untuk melindungi kemampuan\r\nfisik dan mental anak serta untuk mencegah anemia. Sumber zat besi\r\nyang paling baik adalah yang berasal dari hewan, seperti hati, daging yang\r\ntidak berlemak, serta ikan. Sumber zat besi lainnya adalahmakanan yang\r\n\r\n**Informasi Pendukung**\r\n\r\nKekurangan zat besi dalam menu makanan sehari-hari merupakan penyebab terjadinya anemia.\r\nAnak dapat juga menderita anemia karena malaria dan cacing tambang. Bahkan kekurangan zat besi\r\ndalam jumlah sedang saja sudah dapat merusak perkembangan intelektual anak. Anemia merupakan\r\nmasalah gizi yang paling banyak ditemukan di dunia.\r\n\r\nZat besi dapat diperoleh dari makanan yang berasal dari hewan seperti hati, daging dan ikan. Ia\r\nterdapat juga dalam makanan yang berasal dari tumbuh-tumbuhan, seperti kacang-kacangan. Makanan\r\nseperti gandum tepung terigu,dan tepung jagung, kecap kedelai, kecap ikan dan kecap lainnya\r\nkadang-kadang diperkaya dengan zat besi. Makanan yang diperkaya dengan zat besi dapat\r\nmembantu mencegah anemia. Jika dikonsumsi dengan vitamin C, sistem pencernaan akan menyerap\r\nzat besi lebih baik.\r\n\r\nBeberapa gejala anemia termasuk pucat pada telapak tangan, lidah, bibir dan di dalam kelopak mata,\r\ndi samping kelelahan dan sulit bernafas.\r\n\r\n**• Pada anak usia dibawah 2 tahun:**\r\n\r\nAnemia dapat menjadi penyebab terjadinya masalah bagi keseimbangan dan koordinasi, yang dapat\r\nmengakibatkan anak nampak pendiam dan menarik diri. Hal ini dapat membatasi kemampuan anak\r\nuntuk berinteraksi dan menghambat perkembangan intelektualnya. Anak dapat memperoleh manfaat\r\ndari pemberian mineral dan vitamin yang mengandung zat besi dalam bentuk suplemen dan tabur\r\ngizi. Tabur gizi dapat mudah ditambahkan dengan praktis ke dalam makanan anak usia usia mulai\r\nenam bulan.\r\n\r\n**• Pada perempuan hamil dan remaja putri:**\r\n\r\nAnemia dapat meningkatkan tingkat kegawatan akibat kekurangan darah dan risiko infeksi saat\r\nmelahirkan. Ini menjadi penyebab penting kematian ibu. Anak yang lahir dari ibu yang menderita\r\nanemia sering mengalamai berat badan rendah dan anemia. Suplemen zat besi bagi ibu hamil dapat\r\nmelindungi ibu dan bayinya. Remaja puteri yang juga menderita anemia, akan memperoleh manfaat\r\ndengan mengonsumsi tablet tambah darah setiap minggu.Tambahan ini diperlukan untuk membangun\r\ncadangan zat besi dalam tubuhnya agar kehamilannya sehat.\r\n\r\nMalaria dan cacing tambang dapat menyebabkan anemia. Hati-hati memberi zat besi kepada penderita\r\nmalaria. Mengkonsumsi suplemen zat besi untuk mengobati anemia pada penderita malaria\r\ndapat memperburuk kondisi anemia.\r\n\r\n**Berkaitan dengan masalah malaria:**\r\n\r\n1. Anak yang tinggal di daerah malaria hanya boleh diberi tablet tambah darah dan asam folat ter\r\nmasuk tabur gizi yang mengandung zat besi, jika malarianya sudah diperiksa dan diobati serta\r\nanemianya diperiksa.\r\n\r\n2. Perempuan hamil, ibu, ayah dan pengasuh yang tinggal di daerah malaria perlu berkonsultasi ke\r\npada petugas kesehatan terlatih tentang pemakaian suplemen zat besi untuk anak mereka.\r\n\r\n3. Untuk mencegah malaria, anak, wanita hamil dan ibu serta anggota keluarga yang lain harus tidur\r\nmenggunakan kelambu berisektisida.\r\n\r\n**Berkaitan dengan masalah cacing:**\r\n\r\n1. Anak yang tinggal di daerah endemis cacingan harus diobati dua sampai tiga kali dalam setahun\r\ndengan obat cacing (anthelmintic). Memberikan obat cacing secara teratur kepada anak mem\r\nbantu pengobatan anemia yang disebabkan oleh cacing, dan membantu anak memulihkan kem\r\nbali selera makannya. Kebiasaan hidup bersih dapat mencegah masuknya cacing. Anak sebaiknya\r\ntidak bermain dekat jamban, mencuci tangan dengan sabun dan air atau penggantinya seperti abu\r\ndan air, serta memakai sepatu atau sandal untuk mencegah penularan telur cacing.\r\n\r\n2. Perempuan hamil yang tinggal di daerah banyak terdapat kasus cacingan harus diobati dengan\r\nobat cacing yang dianjurkan.\r\n\r\n3. Untuk mencegah malaria, anak, wanita hamil dan ibu serta anggota keluarga yang lain harus tidur", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-6", 
  "uuid": "402632752ae544b289e8ad4f37aa2bb1"
}