{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 7", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 7", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 7", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:55:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T07:03:04.742630+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 7**\r\n\r\n7.Yodium bagi wanita hamil dan anak sangat penting untuk perkembangan\r\notaknya. Yodium penting untuk mencegah terjadinya penurunan tingkat kecerdasan,\r\ndan penundaan perkembangan. Menggunakan garam beryodium\r\ndan bukan garam biasa, berarti membantu menyediakan yodium untuk wani-\r\n\r\n**Informasi Pendukung**\r\n\r\nSedikit yodium saja sudah sangat dibutuhkan untuk pertumbuhan dan perkembangan anak. Jika\r\nseorang perempuan tidak mengkonsumsi yodium dalam jumlah cukup pada saat hamil, terdapat\r\nkemungkinan bayi yang dikandungnya dilahirkan dengan cacat mental, dan juga cacat pendengaran\r\nataupun cacat bicara.\r\n\r\nAnak yang tidak mendapat zat yodium dalam jumlah cukup pada masa kanak-kanaknya, dapat\r\nmengalami perlambatan perkembangan mental, fisik atau kecerdasan. Bahkan kekurangan yodium\r\ndalam jumlah sedang saja sudah dapat mengurangi kemampuan belajar dan menurunkan kemampuan\r\nintelektualnya.\r\n\r\nGondok, pembesaran yang tidak normal dari kelenjar thyroid, dapat menyebabkan pembengkakan\r\nleher dan merupakan gejala dari kekurangan yodium. Kekurangan yodium pada awal kehamilan dapat\r\nmeningkatkan risiko keguguran atau bayi lahir mati.\r\n\r\nPenggunaan garam beryodium dan bukan garam dapur biasa membantu perempuan dan anak\r\nmendapatkan kecukupan yodium yang mereka perlukan. Garam beryodium aman untuk dikonsumsi\r\noleh seluruh keluarga, dan satu-satunya garam yang diperlukan untuk keperluan memasak. Keluarga\r\nharus diyakinkan untuk hanya menggunakan garam dapur beryodium yang berkualitas baik –\r\ndikemas serta bertuliskan mengandung yodium. Ibu harus selalu memastikan bahwa mereka hanya\r\nmengonsumsi garam beryodium. Ibu dan ayah perlu yakin bahwa garam yang mereka konsumsi,\r\nadalah garam beryodium.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-7", 
  "uuid": "53f301906dc34741baf007114674007f"
}