{
  "subtitle": "Gizi Dan Pertumbuhan Pengantar", 
  "description": "Gizi Dan Pertumbuhan Pengantar", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pengantar", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:31:18.617985+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:31:18.618183+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kenapa begitu penting untuk berbagi\r\ninformasi dan mempraktikkan:\r\n\r\n**Gizi Dan Pertumbuhan Pengantar**\r\n\r\n\r\nSetiap tahun lebih dari sepertiga kematian anak di dunia berkaitan dengan masalah kurang\r\nSgizi, yang dapat melemahkan daya tahan tubuh terhadap penyakit.\r\n\r\nIbu yang mengalami kekurangan gizi pada saat hamil, atau anaknya mengalami kekurangan gizi pada\r\nusia 2 tahun pertama, pertumbuhan serta perkembangan fisik dan mentalnya akan lambat. Hal ini\r\ntidak dapat diperbaiki pada saat anak bertambah usia – dan akan mempengaruhi anak sepanjang\r\nhidupnya.\r\n\r\nKekurangan gizi terjadi pada saat tubuh tidak memperoleh jumlah energi, protein, karbohidrat, lemak,\r\nvitamin dan mineral serta zat gizi lainnya dalam jumlah cukup yang diperlukan untuk mempertahankan\r\norgan dan jaringannya tetap sehat serta berfungsi dengan baik. Seorang anak ataupun orang\r\ndewasa dapat saja menderita kekurangan atau kelebihan gizi.\r\n\r\nSebagian besar masalah gizi yang terjadi di dunia adalah gizi kurang yang penyebab utamanya karena\r\nkurang makan. Penyebab utama terjadinya kurang makan, terutama pada anak dan ibu, adalah\r\n(1) kemiskinan, (2) tidak ada makanan, (3) sakit yang berulang, (4) kebiasaan praktik pemberian\r\nmakanan yang kurang tepat, (5) kurang perawatan dan kebersihan. Kurang makan, meningkatkan\r\nrisiko kurang gizi, yang merupakan risiko terbesar bagi anak usia 2 tahun pertama. Risiko meningkat\r\npada saat diare dan penyakit lain semakin mengurangi asupan protein, mineral dan zat gizi lain yang\r\ndibutuhkan anak agar tetap sehat.\r\n\r\nTatkala sebuah rumah tangga tidak punya cukup makanan dan hidup dalam lingkungan yang memungkinkan\r\ndiare, serta berbagai penyakit lain biasa terjadi, anak sangat rentan terhadap gizi kurang.\r\nPada waktu anak jatuh sakit, mereka kehilangan tenaga dan berbagai zat gizi lainnya dengan cepat\r\nserta menyebabkan hidup mereka menjadi lebih berisiko dibanding orang dewasa.\r\n\r\nGizi lebih terjadi ketika orang mengalami kelebihan berat badan atau kegemukan. Hal ini dapat menimbulkan diabetes pada masa anak. Bahkan ketika mereka dewasa berisiko terserang penyakit\r\njantung dan penyakit lainnya. Tak jarang menimpa anak yang banyak mengonsumsi makanan\r\nyang kandungan kalorinya sangat tinggi, tetapi kurang kandungan gizi penting lainnya. Tergolong\r\nke dalamnya minuman manis, gorengan, dan makanan padat. Dalam hal ini, meningkatkan kualitas\r\nmenu harian anak menjadi sangat penting disamping meningkatkan juga kegiatan fisiknya. Anak yang\r\nmenderita penyakit kronik seperti HIV lebih mudah terkena kurang gizi. Tubuh mereka sulit menyerap\r\nvitamin, zat besi dan berbagai zat gizi lainnya. Anak yang menderita cacat mungkin memerlukan\r\nperhatian khusus untuk mendapatkan gizi yang mereka butuhkan.\r\n\r\nSemua anak perempuan dan laki-laki mempunyai hak mendapatkan perlindungan dan perhatian.\r\nOleh karena itu ibu, ayah atau pengasuh secara bersama memastikan bahwa anak mereka mendapatkan\r\nmakanan yang baik dengan memberi menu yang sehat.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pengantar", 
  "uuid": "54bafe4c2f3149759a1bb296b88dd7df"
}