{
  "subtitle": "Pertumbuhan Pesan Utama 8", 
  "description": "Pertumbuhan Pesan Utama 8", 
  "language": "ind_ID", 
  "title": "Pertumbuhan Pesan Utama 8", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:56:23.714740+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T07:00:59.229953+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 8**\r\n\r\n8.Sejalan dengan meningkatnya asupan makanan dan minuman, risiko terkena\r\ndiare semakin meningkat. Makanan yang tercemar kuman merupakan\r\npenyebab utama diare dan berbagai penyakit lainnya yang kemudian dapat\r\nmenyebabkan anak kehilangan zat gizi dan tenaga yang diperlukan untuk\r\npertumbuhan dan perkembangan. Kebersihan yang baik, air yang aman serta\r\npenanganan yang benar terhadap cara penyiapan dan penyimpanan ma-\r\n\r\n**Informasi Pendukung**\r\n\r\nPada saat anak tumbuh dan menjadi sangat lincah bergerak, mereka memasukkan segala macam\r\nbenda ke dalam mulutnya. Mereka dengan mudah terkena kuman, karena mereka merambah dunia\r\nsekitarnya. Karena itu sangat penting bagi orang tua dan pengasuh untuk mempraktikkan kebiasaan\r\nhidup bersih, seperti mencuci tangan dengan sabun. Mereka juga perlu menyiapkan makanan dengan\r\nbenar, gunakan air dan jaga kebersihan lingkungan hidup. Kebiasaan ini penting untuk mencegah\r\ndiare dan penyakit lain serta melindungi kesehatan anak.\r\n\r\nMakanan sebaiknya segera dikonsumsi setelah selesai disiapkan, dan sisa makanan disimpan dengan\r\naman. Peralatan makan yang bersih harus digunakan untuk menyiapkan dan menyajikan makanan. Anak harus diberi makan dengan menggunakan gelas dan mangkuk yang bersih. Hindari\r\npenggunaan botol dan dot, karena sulit dibersihkan.\r\n\r\nLima kunci cara menjaga makanan tetap aman, adalah : (1) Jaga kebersihan, (2) Pisahkan bahan\r\nmakanan mentah dan yang sudah dimasak, (3) Masaklah makanan hingga matang, (4) Simpan diruangan\r\nyang bertemperatur aman, dan (5) Cucilah bahan makanan mentah dengan menggunakan air\r\nbersih dan aman.\r\n\r\n*(Untuk informasi lebih lanjut silahkan membaca bab tentang Kebersihan).*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pertumbuhan-pesan-utama-8", 
  "uuid": "54c4ef8db7774657821226391480e597"
}