{
  "subtitle": "Perlindungan Anak Pesan Utama 7", 
  "description": "Perlindungan Anak Pesan Utama 7", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 7", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:23:25.983725+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:23:25.983985+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 7**\r\n\r\n7. Tindakan hukum yang dikenakan pada anak tidak boleh mengabaikan hak anak. Penahanan atau pemenjaraan anak seharusnya menjadi pilihan terakhir dan pendekatan restorative justice (keadilan yang memulihkan) dikedepankan, sesuai dengan amanat UU no. 11 tahun 2012 tentang Sistem Peradilan Pidana Anak. Anak yang menjadi korban dan saksi tindak pidana harus mendapatkan prosedur yang ramah anak\r\n\r\n**Informasi Pendukung**\r\n\r\nMenempatkan anak pelaku atau tersangka tindak pidana di lembaga pemasyarakatan atau menghukum badan harus merupakan pilihan terakhir. Hukuman badan di lembaga pemasyarakatan dapat merusak jiwa anak dan lebih menyakitkan saat kembali ke masyarakat.\r\nTindakan alternatif seperti mediasi, layanan masyarakat dan konseling membawa hasil lebih baik untuk anak dan keluarganya serta masyarakat. Tindakan alternatif biasanya lebih menghargai hak anak dan membantu anak-anak mengenal lebih baik peran mereka di masyarakat. Hal itu harus menjadi tujuan segala tindakan hukum yang dikenakan pada anak.\r\n\r\nSebagian besar anak-anak yang dihukum tidak melakukan kejahatan yang serius. Mereka dihukum karena bolos sekolah, lari dari rumah, minum alkohol, mengemis, atau mengamen. Beberapa anak dihukum karena dieksploitasi oleh orang dewasa melalui pelacuran atau penjualan narkoba.\r\nAnak yang di lembaga pemasyarakatan biasanya menunggu cukup lama proses peradilan dengan keputusan yang tetap (vonis). Mereka berisiko tinggi terhadap kekerasan, narkoba, infeksi HIV dan masalah kesehatan lainnya. Hukuman pemenjaraan menyebabkan mereka putus sekolah dan jauh dari keluarga. Maka umumnya anak-anak dalam lembaga pemasyarakatan memerlukan tanggung jawab perlindungan sosial tidak hanya hukuman.\r\n\r\n**Sesuai UU Sistem Peradilan Pidana Anak, maka perlu dipastikan agar:**\r\n\r\n1. Anak dipisahkan dari tahanan dewasa\r\n2. Kasusnya segera diselesaikan\r\n3. Perempuan dan laki-laki dipisahkan\r\n4. Segera melaporkan kekerasan terhadap anak yang terjadi di Lembaga Penempatan Anak Sementara, Lembaga Pembinaan Khusus Anak atau di institusi penahanan dan lembaga pemasyarakatan lainnya.\r\n\r\nPerempuan hamil dan ibu yang ditahan bersama anaknya perlu mendapat perlindungan khusus, perawatan, dan dukungan. Semua anak berhak mendapat perlindungan, pelayanan kesehatan, dan pendidikan.\r\n\r\n**Prosedur yang ramah anak harus digunakan terhadap anak-anak yang menjadi korban dan saksi kejahatan. Prosedur itu harus:**\r\n\r\n1. Mencegah kontak antara anak dengan terdakwa kejahatan\r\n2. Menjamin bahwa anak diperlakukan dengan baik", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-7", 
  "uuid": "570548eb2ab544d8ab1459eb24bbd735"
}