{
  "subtitle": "Perlindungan Anak Pesan Utama 9", 
  "description": "Perlindungan Anak Pesan Utama 9", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 9", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:27:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T08:24:38.098577+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 9**\r\n\r\n9.Semua anak mempunyai hak untuk mendapatkan informasi yang sesuai dengan usianya, didengarkan dan dilibatkan dalam pengambilan keputusan yang menyangkut diri mereka. Pemenuhan hak anak seharusnya memberi kesempatan pada anak untuk berperan aktif dalam perlindungan diri mereka sendiri dari kekerasan, perlakuan salah dan eksploitasi sehingga mereka dapat menjadi warga masyarakat yang aktif.\r\n\r\n**Informasi Pendukung**\r\n\r\nSejak usia dini, anak-anak dapat mengutarakan pendapat dan minatnya. Dalam pertumbuhannya tumbuh pula kemampuan peran serta mereka dalam pengambilan keputusan yang menyangkut diri mereka, keluarga dan masyarakatnya.\r\n\r\nAnak-anak dan orang dewasa harus aktif berkomunikasi satu dengan lainnya tentang berbagai informasi dan ide-ide, baik itu di rumah, sekolah, masyarakat. Berbagi pengalaman harus berdasarkan saling menghormati dan saling menghargai (beretika). Pendapat anak perlu didengar dan diperhatikan sesuai dengan umur dan kematangan jiwa anak.\r\n\r\nAnak-anak yang mampu mengemukakan pendapat secara bebas biasanya lebih bertanggung jawab, dapat mengembangkan kemampuan berkomunikasi, berpikir kritis, dan mengambil keputusan penting saat mereka tumbuh.\r\n\r\n**Mereka biasanya mampu untuk:**\r\n\r\n1. Menunjukkan prestasi di sekolah\r\n2. Memikul tanggung jawab terhadap pendidikan dan kesehatan dirinya sendiri\r\n3. Menjaga diri dari penularan infeksi seksual termasuk HIV, kehamilan tak diinginkan, perkelahian, penipuan, diskriminasi, kekacauan, kekerasan, perlakuan salah dan eksploitasi.\r\n4. Mampu belajar dan berperilaku sebagai warga yang baik dan tumbuh sebagai orang dewasa yang siap menjalankan hak dan kewajibannya.\r\nAnak-anak adalah pengguna, penghasil, dan subjek media, sumber yang kuat untuk mempengaruhi pendapat dan persepsi di antara mereka. Berbagai bentuk media yang berbeda dapat dipakai untuk memperluas pengetahuan anak-anak, menginformasikan kepada mereka bagaimana melindungi diri dan menjadi warga negara yang baik.\r\n\r\nPerkumpulan atau kelompok anak-anak dapat memberi tempat/wadah bagi anak-anak guna menyuarakan gagasan-gagasan mereka, sudut pandang dan pusat perhatian mereka. Kelompok-kelompok semacam itu memberi kesempatan bagi mereka untuk bermasyarakat dan mengembangkan minat serta kepemimpinan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-9", 
  "uuid": "5812c55717ff4f2aac5ca28b8afbeaa7"
}