{
  "subtitle": "Perlindungan Anak Pesan Utama 5", 
  "description": "Perlindungan Anak Pesan Utama 5", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 5", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:18:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:52:24.320211+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 5** \r\n\r\n5.Anak perempuan dan anak laki-laki berisiko untuk mengalami\r\nkekerasan, perlakuan salah dan eksploitasi seksual di rumah, sekolah, tempat kerja dan masyarakat. Hukum harus ditegakkan untuk mencegah kekerasan, perlakuan salah dan eksploitasi seksual. Anak-anak yang mengalami kekerasan, perlakuan salah dan eksploitasi seksual perlu bantuan segera. \r\n\r\n**Informasi Pendukung**\r\n\r\nAnak perlu dilindungi dari segala bentuk kekerasan, perlakuan salah dan eksploitasi seksual. Banyak anak-anak yang menjadi korban kekerasan seksual mengenal pelakunya. Umumnya pelaku adalah orang yang dekat dengan anak atau orang yang akrab dengan anak. Sangat sedikit dilakukan oleh orang yang tidak dikenal.\r\n\r\nApa pun bentuk kekerasan, perlakuan salah atau eksploitasi seksual, tanggung jawab harus dibebankan pada pelaku. Setiap orang mempunyai reaksi yang berbeda terhadap kekerasan seksual,  tergantung pada usia saat kejadian dan berulangnya kejadian sehingga memunculkan bermacam reaksi emosional, seperti pendiam, pemarah, kelainan jiwa, atau terguncang.\r\n\r\nBeberapa anak dapat mengalami kegetiran hidup karena mengalami infeksi menular seksual (IMS), termasuk HIV. Anak perempuan mendapat risiko tambahan berupa kehamilan yang tak dikehendaki yang membahayakan nyawa dan mengakibatkan stigma dan diskriminasi.\r\n\r\nAnak-anak dapat belajar lebih awal tentang “sentuhan fisik yang baik dan sentuhan fisik yang bermaksud jahat”. Anak-anak perlu diajarkan agar memberitahu orang dewasa yang mereka percaya jika pernah mendapat sentuhan yang tidak menyenangkan. Jika anak melaporkan hal tersebut, orang dewasa harus serius menanggapi agar kekerasan tidak berlanjut. Kekerasan dan perlakuan salah harus dilaporkan kepada yang berwenang, dan anak harus mendapat layanan perlindungan yang sesuai.\r\n\r\nBanyak anak-anak dan kaum muda korban kekerasan atau eksploitasi pulih dan kembali menjalani hidup normal. Perlakuan kekerasan seksual pada masa anak-anak tidak secara otomatis menyebabkan perilaku seksual agresif. Anak-anak yang menjadi korban kekerasan seksual belum tentu akan melakukan hal yang sama pada orang lain, begitu juga pelaku seksual belum tentu pernah mengalami kekerasan seksual pada waktu masih kecil.\r\n\r\n**Pemerintah bertanggung jawab untuk menegakkan sistem dan peraturan khusus untuk :**\r\n\r\n1. Mencegah kekerasan, perlakuan salah,dan ekploitasi seksual terhadap anak\r\n2. Memungkinkan anak melaporkan kekerasan dan eksploitasi\r\n3. Menjerat pelaku kekerasan seksual dan eksploitasi seksual dengan hukum\r\n4. Menyediakan layanan sosial seperti pelayanan kesehatan dan psikologis, penampungan sementara, pendidikan, dan bimbingan untuk anak korban kekerasan, perlakuan salah dan eksploitasi", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-5", 
  "uuid": "5bafdc75328c4365b0da63811c77cf0c"
}