{
  "subtitle": "Pencegahan Kecelakaan Pesan Utama", 
  "description": "Pencegahan Kecelakaan Pesan Utama", 
  "language": "ind_ID", 
  "title": "Pencegahan Kecelakaan Pesan Utama", 
  "primary_category": "e76f1e313b9840d689be5f2ea157245b", 
  "created_at": "2015-01-08T04:37:19.693282+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T04:37:19.693578+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pencegahan Kecelakaan Pesan Utama**\r\n\r\n\r\n1. Banyak kecelakaan yang serius dapat dicegah jika orang tua atau siapa pun yang menjaga\r\nanak berhati-hati dan menjaga keamanan lingkungan mereka.\r\n\r\n2. Anak balita sangat berisiko jika berada di jalan. Awasi dan ajarilah perilaku aman di jalan\r\nsetelah anak dapat berjalan.\r\n\r\n3. Anak dapat tenggelam dalam waktu kurang dari dua menit walaupun airnya tidak terlalu\r\ndalam. Jangan biarkan anak sendirian di sekitar air.\r\n\r\n4. Anak-anak harus dijauhkan dari api, kompor, lampu, korek api dan peralatan listrik.\r\n\r\n5. Jatuh dari ketinggian penyebab utama cedera pada anak. Anak-anak suka memanjat.\r\nKarena itu pagar, tangga, balkon, atap, jendela dan tempat bermain harus dibuat aman\r\nagar anak tidak jatuh atau cedera.\r\n\r\n6. Racun, obat-obatan, pemutih, cairan kimia dan cairan pembakar seperti bensin atau\r\nminyak tanah tidak boleh disimpan dalam botol minuman. Semua cairan dan racun harus\r\ndisimpan dengan tanda yang jelas dan jauh dari penglihatan dan jangkauan anak.\r\n\r\n7. Pisau, gunting, benda-benda tajam dan pecahan kaca dapat menyebabkan luka serius.\r\nKantong plastik dapat menyebabkan anak kehabisan nafas. Benda-benda tersebut harus\r\ndijauhkan dari jangkauan anak-anak.\r\n\r\n8. Anak kecil suka memasukkan benda ke dalam mulutnya. Jauhkanlah benda-benda kecil\r\nseperti koin, kelereng, kancing, biji-bijian dan manik-manik dari jangkauan anak-anak agar\r\ntidak tertelan.\r\n\r\n9. Anak-anak senang bermain dengan benda di sekitarnya dan seringkali tidak menyadari\r\nbahwa benda tersebut adalah bahan peledak yang masih aktif. Beritahukan kepada anak\r\njika menemukan benda asing di tempat bermain, agar jangan menyentuhnya dan segera\r\nmelaporkan kepada orang tua.\r\n\r\n10. Anak anak harus dikenalkan secara dini budaya tertib berlalulintas di jalan raya.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pencegahan-kecelakaan-pesan-utama", 
  "uuid": "5ea9b3d714bd4cf9bd4e3a90e9e7a207"
}