{
  "subtitle": "Air Susu Ibu PESAN UTAMA 3", 
  "description": "Air Susu Ibu PESAN UTAMA 3", 
  "language": "ind_ID", 
  "title": "Air Susu Ibu PESAN UTAMA 3", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T04:07:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T08:38:38.299135+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Air Susu Ibu PESAN UTAMA 3**\r\n\r\n3.Hampir semua ibu dapat menyusui dengan baik. Menyusui bayi sesuai\r\nkeinginan bayi dapat menghasilkan produksi ASI lebih banyak. Bayi harus\r\ndisusui semau bayi tanpa dibatasi dalam jumlah maupun frekuensi.\r\n\r\n**Susu ibu dapat menghasilkan susu sebanyak yang dikehendaki bayi. Jika bayi menyusu lebih sering,\r\nmaka semakin banyak pula ibu memproduksi ASI. Hampir setiap ibu dapat menyusui bayinya\r\ndengan baik dan memproduksi ASI yang cukup, jika :**\r\n\r\n1. Ibu memberikan ASI secara eksklusif.\r\n2. Bayi menyusu dalam posisi yang benar yaitu dengan pelekatan mulut bayi pada payudara juga\r\ntepat, sehingga bayi dapat mengisap susu ibu dengan baik.\r\n3. Bayi menyusu semaunya selama ia mau, termasuk waktu siang maupun malam, dan dibiarkan\r\nmenyusu sampai ia selesai menyusu atau tertidur. Bayi menyusu secara bergantian dari payudara\r\nkiri dan kanan atau sebaliknya. Bayi baru dipindahkan dari payudara yang satu jika ia telah selesai\r\nmenyusu pada payudara yang pertama. Menggendong bayi dalam posisi yang benar membantu\r\nmemudahkan bayi menyusu.\r\n\r\n**Beberapa tanda bahwa bayi berada dalam posisi yang benar untuk menyusu adalah:**\r\n\r\n1. Kepala bayi dan badannya berada dalam satu garis lurus.\r\n2. Badan bayi menempel pada tubuh ibunya.\r\n3. Seluruh tubuh bayi menghadap ke arah ibunya.\r\n4. Bayi dalam keadaan santai, gembira dan mengisap susu ibunya.\r\n\r\n**Memegang bayi dalam posisi yang kurang baik, akan menimbulkan beberapa kesulitan antara\r\nlain:**\r\n\r\n1. Bayi tidak mendapatkan ASI yang cukup.\r\n2. Bayi menolak menyusu.\r\n\r\n**Beberapa tanda bayi menempel dengan baik:**\r\n\r\n1. Lebih banyak warna gelap sekitar puting susu ibu (areola) yang dapat dilihat di atas mulut\r\nbayi daripada dibawah mulut bayi.\r\n2. Mulut bayi terbuka lebar.\r\n3. Bibir bawah bayi mengarah keluar.\r\n4. Dagu bayi menyentuh payudara ibu.\r\n\r\n**Beberapa tanda bahwa bayi menyusu deangan baik:**\r\n\r\n1. Bayi mengisap lama dan dalam.\r\n2. Pipi terlihat bundar ketika sedang mengisap.\r\n3. Bayi akan melepaskan payudara jika sudah selesai.\r\n\r\nBiasanya ibu tidak akan merasa sakit di sekitar payudaranya ketika sedang menyusui.\r\nSejak lahir bayi harus menyusu setiap saat ia mau. Bayi harus diberi ASI sesuai dengan permintaan\r\nbayi, semau bayi dan tanpa dibatasi jumlah, frekuensi dan waktunya. Jika bayi baru lahir tidur lebih\r\ndari 3 jam setelah menyusu, ia boleh dibangunkan secara lembut dan ditawarkan untuk menyusu\r\nlagi.\r\n\r\nMenangis bukanlah tanda bahwa bayi ingin makan atau minum. Biasanya bayi ingin dipegang dan\r\ndipeluk, atau popoknya perlu diganti, atau bayi merasa kepanasan atau kedinginan. Sebagian bayi\r\nmenyusu hanya untuk merasa nyaman. Semakin banyak bayi mengisap susu, semakin banyak ASI\r\nyang dihasilkan yang membantu memenuhi kebutuhan bayi. Jika bayi menangis dalam waktu lama,\r\nwalaupun sudah diberi ASI dan dipeluk, mungkin ibu perlu dukungan tambahan dalam memberi ASI,\r\natau mungkin bayi kurang sehat. Sebaiknya ibu datang berkonsultasi kepada petugas kesehatan\r\nterlatih.\r\n\r\nMemberi dot atau botol kepada bayi, dapat mengganggu proses pemberian ASI, karena gerakan\r\nmengisap dot atau botol berbeda dengan gerakan menyusu pada ibu. Bayi yang terbiasa dengan\r\nbotol atau dot akan menolak menyusu kepada ibunya. Proses ini akan menyebabkan terbatasnya\r\nwaktu bayi untuk menyusu kepada ibu dan akhirnya mengurangi produksi ASI. Dot dan botol dapat tercemar sehingga dapat meningkatkan risiko sakit.\r\nIbu yang merasa kuatir tidak mempunyai ASI yang cukup, sering memberi bayinya minuman atau\r\nmakanan tambahan pada bulan-bulan awal kelahiran bayinya. Hal ini justru akan menyebabkan bayi\r\nsemakin malas untuk menyusu pada ibunya, sehingga akhirnya semakin sedikit ASI yang diproduksi\r\nibunya. Ibu akan memproduksi ASI lebih banyak jika tidak memberikan minuman dan makanan\r\ntambahan kepada bayinya, tetapi ia tetap menyusui bayinya.\r\nIbu perlu lebih diyakinkan bahwa ibu cukup memberi makan bayinya dengan memberi ASI saja\r\nsampai bayi berusia 6 bulan. Semua ibu, terutama mereka yang tidak yakin terhadap pemberian ASI,\r\nperlu mendapatkan dukungan dan dorongan dari suami dan anggota keluarga lainnya, tetangga,\r\nkawan-kawan, petugas kesehatan, tempat bekerja, bahkan organisasi perempuan.\r\nSeorang ibu yang menjalani bedah caesar ketika bersalin memerlukan bantuan tambahan agar dapat\r\nmenyusui bayinya dengan baik dan benar.\r\nPetugas kesehatan yang menolong persalinan dapat membantu meningkatkan kesadaran dan\r\npemahaman tentang manfaat menyusui. Petugas kesehatan harus membantu ibu untuk menyusui\r\nanaknya dan membantu ayah bayi, serta keluarga lain untuk mau menerima bahwa menyusui\r\nmerupakan sebuah proses alami dan kebiasaan baik yang bernilai gizi tinggi serta dapat melindungi\r\nkehidupan bayi.\r\nIbu yang merasa kuatir tidak mempunyai ASI yang cukup, sering memberi bayinya minuman atau\r\nmakanan tambahan pada bulan-bulan awal kelahiran bayinya. Hal ini justru akan menyebabkan bayi\r\nsemakin malas untuk menyusu pada ibunya, sehingga akhirnya semakin sedikit ASI yang diproduksi\r\nibunya. Ibu akan memproduksi ASI lebih banyak jika tidak memberikan minuman dan makanan\r\ntambahan kepada bayinya, tetapi ia tetap menyusui bayinya.\r\nIbu perlu lebih diyakinkan bahwa ibu cukup memberi makan bayinya dengan memberi ASI saja\r\nsampai bayi berusia enam bulan. Semua ibu, terutama mereka yang tidak yakin terhadap pemberian\r\nASI, perlu mendapatkan dukungan dan dorongan dari suami dan anggota keluarga lainnya,\r\ntetangga, kawan-kawan, petugas kesehatan, tempat bekerja, bahkan organisasi perempuan. \r\nSeorang ibu yang menjalani bedah caesar ketika bersalin memerlukan bantuan tambahan agar dapat\r\nmenyusui bayinya dengan baik dan benar.\r\nPetugas kesehatan yang menolong persalinan dapat membantu meningkatkan kesadaran dan\r\npemahaman tentang manfaat menyusui. Petugas kesehatan harus membantu ibu untuk menyusui\r\nanaknya dan membantu ayah bayi, serta keluarga lain untuk mau menerima bahwa menyusui\r\nmerupakan sebuah proses alami dan kebiasaan baik yang bernilai gizi tinggi serta dapat melindungi\r\nkehidupan bayi.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama-3", 
  "uuid": "61f587c94f4446cab8d1a805d30ed465"
}