{
  "subtitle": "Perlindungan Anak Pesan Utama 2", 
  "description": "Perlindungan Anak Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 2", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:09:11.798257+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:37:46.972322+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 2**\r\n\r\n2. Setiap anak mempunyai hak untuk mempunyai nama dan kewarganegaraan.\r\nPencatatan kelahiran (akte kelahiran) anak membantu kepastian hak anak untuk mendapat pendidikan, kesehatan serta layanan-layanan hukum, sosial, hak waris, dan hak pilih. Pencatatan kelahiran adalah langkah pertama untuk memberikan perlindungan pada anak.\r\n\r\n**Informasi Pendukung**\r\n\r\nPencatatan kelahiran merupakan pencatatan resmi keberadaan anak dan hak kewarganegaraannya. Hal itu menjadi hak asasi yang paling dasar. Anak tanpa akte kelahiran akan bermasalah untuk mendapatkan pelayanan masyarakat, pendidikan, kesehatan, hak waris, dan hak pilih jika sampai waktunya.\r\n\r\nMendaftarkan kelahiran anak merupakan langkah utama perlindungan. Anak di bawah lima tahun yang punya akte kelahiran mendapat layanan imunisasi dan kesehatan anak guna mengawali hidup sehat.\r\n\r\nPeraturan penetapan usia minimum didasarkan pada pencatatan resmi usia anak. Misalnya, akte kelahiran dapat dipakai untuk menghindari perkawinan anak dan bentuk pekerjaan yang membahayakan yang tidak sesuai dengan umur anak.\r\n\r\nAkte kelahiran harus diberikan untuk setiap anak. Jika tidak demikian maka kelompok masyarakat madani dapat membantu keluarga mencatatkan nama anak tersebut pada kantor  atau dinas catatan sipil untuk mendapatkan akte. Pengurusan akte kelahiran bebas biaya.\r\nProses pencatatan kelahiran didukung oleh layanan kesehatan. Puskesmas dan Rumah Sakit dapat memberi bantuan untuk layanan akte kelahiran saat bayi lahir atau kunjungan layanan kesehatan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-2", 
  "uuid": "68cbbd672e454010b706849a10876390"
}