{
  "subtitle": "Pencegahan Kecelakaan Pesan Utama 10", 
  "description": "Pencegahan Kecelakaan Pesan Utama 10", 
  "language": "ind_ID", 
  "title": "Pencegahan Kecelakaan Pesan Utama 10", 
  "primary_category": "e76f1e313b9840d689be5f2ea157245b", 
  "created_at": "2015-01-08T05:02:13.287677+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T05:11:12.739369+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pencegahan Kecelakaan Pesan Utama 10**\r\n\r\n10. Anak-anak harus dikenalkan secara dini budaya tertib berlalu lintas di\r\njalan raya.\r\n\r\n\r\n**Informasi Pendukung**\r\n\r\nAnak-anak tanpa sadar sering menyeberang sembarangan di jalan raya, tanpa mengindahkan\r\nbahaya kecelakaan yang akan terjadi. Menyeberang yang salah dapat menjadi suatu kecelakaan,\r\nbaik bagi pengendara maupun si penyeberang.\r\nKecelakaan dapat berakibat luka ringan, luka berat, bahkan kematian pada korbannya.\r\nUntuk mengurangi risiko akibat kecelakaan, maka diperlukan alat pelindung diri (APD), antara\r\nlain helm anak untuk kelengkapan dalam berkendara roda dua dan menggunakan sabuk pengaman\r\nbagi pengendara roda empat. Hal lain yang perlu diperhatikan sejak dini untuk menghindari\r\nbahaya akibat kecelakaan di jalan raya, maka anak-anak harus mengetahui cara menyeberang\r\nyang benar, yaitu tengok kanan, tengok kiri, dan tengok kanan lagi. Selain itu harus mengetahui\r\ntempat menyeberang yang aman, yaitu di zebra cross, jembatan penyeberangan. Untuk anak di\r\nbawah umur tujuh tahun dilakukan pendampingan saat menyeberang jalan raya. Orang tua atau\r\npendamping anak harus memposisikan anak di bagian yang aman.\r\nSelain cara menyeberang dan tempat menyeberang yang benar, maka anak-anak harus mengetahui\r\nsecara dini diperkenalkan tentang rambu-rambu lalu lintas. Contoh tanda kendaraan tidak\r\nboleh dan boleh berhenti, arti lampu merah, kuning, hijau di perempatan jalan, tanda-tanda tempat\r\nmenyeberang jalan, dan lain-lain.\r\nKecelakaan lalu lintas bukanlah takdir, tapi dapat dicegah, khususnya untuk anak-anak agar berperilaku\r\nyang benar di jalan raya. Untuk itu diperlukan pengetahuan dan keterampilan secara dini\r\ndalam berlalu lintas yang benar.\r\nUntuk mencegah terjadinya kecelakaan di jalan raya, maka perlu disosialisasikan budaya tertib\r\nberlalu lintas pada masyarakat umumnya dan anak-anak pada khususnya.\r\n\r\n\r\n----------\r\n**Anjuran Pertolongan Pertama**\r\n\r\n----------\r\nTindakan pertolongan pertama harus dilakukan guna mencegah keadaan menjadi lebih\r\nburuk, jika pertolongan medis tidak bisa segera didapat.\r\n\r\n\r\n----------\r\n**Pertolongan pertama untuk\r\nluka bakar**\r\n\r\n1. Jika pakaian anak terlalap api, cepat bungkus dengan selimut\r\nlalu gulingkan anak di tanah agar api padam.\r\n2. Dinginkan bagian yang terbakar secepatnya dengan air\r\nyang bersih. Jika yang terbakar itu luas, letakkan anak\r\ndalam bak yang berisi air bersih dan segera mencari pertolongan\r\nke sarana kesehatan. Untuk mendinginkan bagian\r\nyang terbakar, kira-kira perlu waktu setengah jam.\r\n3. Bagian yang terbakar harus dibersihkan dan dikeringkan\r\nlalu dibalut longgar dengan perban. Jika luka lebih besar\r\ndari uang logam atau mulai melepuh, bawalah anak segera\r\nke petugas kesehatan. Jangan memecah kulit yang melepuh\r\nagar tidak terjadi infeksi.\r\n4. Jangan melepaskan apa pun yang melekat pada luka.\r\nJangan memberi apa pun kecuali air. Jangan mengoles\r\nluka bakar dengan mentega atau salep karena tidak menyembuhkan.\r\n5. Berikan anak minuman jus buah atau air biasa dengan\r\nsedikit gula dan garam.\r\n\r\n\r\n----------\r\n**Pertolongan pertama untuk\r\nkena setrum listrik**\r\n\r\n1. Jika anak terkena setrum, matikan listrik sebelum memegang\r\nanak. Jika anak tidak sadar, selimuti badannya\r\ndan segera minta tolong petugas kesehatan.\r\n2. Jika anak sulit bernafas atau tidak bernafas, baringkanlah\r\nmendatar pada punggungnya. Peganglah lubang hidung\r\nanak dan tiuplah mulutnya. Tiuplah sekeras mungkin\r\nagar dadanya berdenyut. Hitung hingga tiga lalu tiup\r\nlagi. Lanjutkan hingga anak mulai bernafas.\r\n\r\n\r\n----------\r\n**Pertolongan pertama untuk\r\ntersedak**\r\n\r\n1. Jika anak batuk, biarkan mencoba mengeluarkan benda\r\nyang tertelan. Jika tidak cepat keluar dari mulut, bantulah\r\nmengeluarkannya. Jika tetap berada di tenggorokan\r\nbawalah segera ke petugas kesehatan.\r\n\r\n\r\n----------\r\n**Pertolongan pertama untuk\r\njatuh atau cedera**\r\n\r\n1. Cedera yang menimpa kepala, tulang belakang khususnya\r\nleher, sangatlah berbahaya karena dapat mengakibatkan\r\nlumpuh seumur hidup. Jangan menggerakkan\r\nkepala dan punggung guna mencegah bagian tulang belakang terkilir.\r\n2. Anak yang tidak bisa bergerak atau sangat kesakitan\r\nkemungkinan mengalami patah tulang. Jangan menggerakkan\r\nbagian yang sakit.\r\n3. Jika anak tidak sadar, selimuti anak dan segeralah meminta\r\npertolongan petugas kesehatan.\r\n4. Untuk luka memar dan terkilir, kompreslah bagian yang\r\nluka dengan air dingin atau es selama 15 menit. Jangan\r\nlangsung menaruh es di atas kulit tetapi berilah alas\r\nkain. Angkat es atau air, tunggu selama 15 menit dan ulangi\r\nlagi jika perlu. Dingin dapat mengurangi rasa sakit,\r\nbengkak dan memar.\r\n5. Jika kemungkinan terluka di kepala atau leher, jangan\r\nmenggerakkan kepala anak selama membantu pernafasan.\r\n\r\n\r\n----------\r\n**Pertolongan pertama\r\nuntuk kesulitan bernafas\r\natau tenggelam**\r\n\r\n1. Jika anak sulit bernafas atau tidak bernafas, letakkan\r\nmendatar. Pencet lubang hidungnya dan bernafaslah\r\ndengan meniup ke dalam mulutnya. Tiuplah dengan hati-\r\nhati dan tetap kuat agar dada anak berdetak. Hitung\r\nhingga tiga dan tiup lagi hingga anak bernafas.\r\n2. Jika anak bernafas tetapi tidak sadar, gulingkan badannya\r\nagar lidah anak tidak menutup jalan nafas.\r\n3. Jika orang yang tidak bisa berenang melihat anak\r\ntenggelam, orang tersebut harus segera melemparkan\r\ntali, alat pelampung, atau dahan pohon dan berteriak\r\nkeras agar orang datang menyelamatkan anak.\r\n4. Jika anak sulit bernafas atau tidak bernafas, letakkan\r\nmendatar. Pencet lubang hidungnya dan bernafaslah\r\ndengan meniup ke dalam mulutnya. Tiuplah dengan hati-\r\nhati dan tetap kuat agar dada anak berdetak. Hitung\r\nhingga tiga dan tiup lagi hingga anak bernafas.\r\n5. Jika anak bernafas tetapi tidak sadar, gulingkan badannya\r\nagar lidah anak tidak menutup jalan nafas.\r\n6. Jika orang yang tidak bisa berenang melihat anak\r\ntenggelam, orang tersebut harus segera melemparkan\r\ntali, alat pelampung, atau dahan pohon dan berteriak\r\nkeras agar orang datang menyelamatkan anak.\r\n\r\n\r\n----------\r\n**Pertolongan pertama\r\nuntuk luka potong\r\natau luka berdarah**\r\n\r\n**Untuk luka kecil:**\r\n\r\n1. Cucilah luka kecil dengan air yang sangat bersih (sudah\r\nmendidih dan dingin) dan sabun.\r\n2. Keringkan kulit sekitar luka.\r\n3. Tutuplah luka dengan lap kain yang bersih dan balutlah\r\ndengan perban.\r\n\r\n**Untuk luka yang lebih serius:**\r\n\r\n1. Jika potongan gelas atau benda lain melekat pada luka,\r\njangan diangkat agar tidak membuat lebih parah.\r\n2. Jika mengalami pendarahan berat, tekanlah bagian yang\r\nluka dengan kain bersih yang dilipat hingga pendarahan\r\nberhenti.\r\n3. Jangan menempelkan daun-daunan atau bagian apa\r\npun dari binatang (sarang laba-laba) pada luka karena\r\ndapat menyebabkan infeksi.\r\n4. Balutlah luka dengan perban tetapi janganlah mengikat\r\nperban terlalu kuat pada bagian yang bengkak.\r\n5. Bawalah anak segera ke Puskesmas atau ke dokter secepatnya.\r\nMintalah pada petugas kesehatan agar anak\r\ndiberi suntikan tetanus guna mencegah infeksi.\r\n\r\n\r\n----------\r\n**Pertolongan pertama\r\nuntuk keracunan**\r\n\r\n1. Jika tertelan racun jangan memaksakan anak untuk\r\nmuntah karena akan lebih sakit.\r\n2. Jika racun terkena kulit atau baju, buka bajunya dan\r\nbasuhlah kulit anak dengan air yang cukup. Basuhlah\r\nbeberapa kali dengan memakai sabun.\r\n3. Jika racun terkena mata, semprotkan air bersih ke mata\r\nselama 10 menit. Bawalah anak ke Puskesmas atau\r\npetugas kesehatan secepatnya. Tunjukkan racun, obat,\r\natau kemasannya kepada petugas kesehatan. Upayakan\r\nanak tenang dan tidak rewel.\r\n4. Jika anak digigit binatang bawalah segera ke petugas\r\nkesehatan untuk pengobatan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pencegahan-kecelakaan-pesan-utama-10", 
  "uuid": "6e1d4898dff942fdb9df950442bcb61d"
}