{
  "subtitle": "Informasi Pendukung 5", 
  "description": "Informasi Pendukung 5", 
  "language": "ind_ID", 
  "title": "Informasi Pendukung 5", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:16:28.170082+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T06:16:28.170436+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Informasi Pendukung**\r\nSering kali orang percaya bahwa dalam kedaruratan tidak boleh atau tidak dapat memberikan\r\nASI karena kondisi ibu stres atau kurang gizi. Hal tersebut tidak benar. Ibu-ibu yang kurang makan\r\natau tidak mendapat gizi yang cukup masih tetap dapat memberikan ASI. Mereka perlu diberi\r\nmakanan dan minuman tambahan guna melindungi kesehatan diri dan anaknya. Bapak-bapak\r\ndan anggota keluarga yang lain dapat memberi dukungan kepada ibu-ibu menyusui dengan menyiapkan\r\nmakanan dan mengasuh anak.\r\n\r\nStres memang dapat menghambat keluarnya ASI tetapi tidak menghentikan produksi ASI jika ibu\r\ndan bayi tetap bersama dan melanjutkan pemberian ASI. Tempat istirahat yang tenang di tenda\r\npengungsian atau penampungan sementara dapat membantu ibu-ibu merasa nyaman.\r\n\r\nPemberian ASI tidak mungkin dilakukan dalam beberapa kasus. Misalnya anak yang terpisah\r\ndengan ibu mereka, ibu yang sedang sakit keras, ibu yang pernah menghentikan pemberian ASI,\r\nibu yang tidak sanggup lagi memberi ASI dan ibu yang positif HIV dan sudah memiilih untuk tidak\r\nmemberi ASI.\r\n\r\nPengganti ASI tidak boleh dibagikan secara bebas tanpa pengawasan bersama makanan lain\r\nyang tidak perlu perhatian khusus. Bagaimana pun ASI tidak tergantikan sebagai pelindung terbaik\r\nuntuk bayi terhadap penyakit dalam kedaruratan.\r\n\r\n\r\n**Pesan Utama**\r\n\r\n6 Anak-anak memiliki hak untuk dilindungi dari kekerasan dalam\r\nkedaruratan. Pemerintah, LSM, organisasi nasional dan internasional,\r\nmasyarakat dan keluarga berkewajiban melindungi anak-anak dari\r\nkekerasan dalam kedaruratan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "informasi-pendukung-5", 
  "uuid": "71b1849c693f4e0f916577f6244f6eaf"
}