{
  "subtitle": "IMUNISASI 4: PENYAKIT BERBAHAYA YANG DAPAT DICEGAH DENGAN IMUNISASI ", 
  "description": "IMUNISASI 4: PENYAKIT BERBAHAYA YANG DAPAT DICEGAH DENGAN IMUNISASI", 
  "language": "ind_ID", 
  "title": "IMUNISASI 4: PENYAKIT BERBAHAYA YANG DAPAT DICEGAH DENGAN IMUNISASI", 
  "primary_category": "5f9f5eeaaa5a46169e984c533e31d415", 
  "created_at": "2015-01-06T07:33:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T10:39:55.678428+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**IMUNISASI 4: PENYAKIT BERBAHAYA YANG DAPAT DICEGAH DENGAN IMUNISASI**\r\n\r\n             Semua anak baik laki-laki dan perempuan  perlu mendapatkan imunisasi dasar. Beberapa penyakit berbahaya dapat dicegah dengan pemberian imunisasi tersebut. Penyakit hepatitis masih menjadi masalah di Indonesia dan anak bisa terkena penyakit ini. Hepatitis B dapat berkembang menjadi penyakit hati yang serius, seperti kanker hati di kemudian hari. Maka itu wajib diberikan imunisasi Hepatitis B segera setelah bayi lahir untuk mencegah penularan virus hepatitis dari ibu kepada anaknya.\r\nImunisasi BCG dapat melindungi anak dari penyakit tuberkulosis berat. Imunisasi DPT dapat mencegah penyakit difteri, pertusis dan tetanus. Difteri menyebabkan infeksi saluran pernafasan atas, yang dalam beberapa kasus dapat menyebabkan kesulitan bernafas bahkan kematian. Kemudian, tetanus menyebabkan kekakuan otot dan kejang otot yang sangat menyakitkan dan dapat mengakibatkan kematian. Pertusis atau batuk rejan mempengaruhi saluran pernafasan dan dapat menyebabkan batuk hingga delapan minggu. Imunisasi polio mencegah anak dari kelumpuhan. Anak yang terinfeksi polio dapat menjadi cacat sepanjang hidupnya. \r\nImunisasi campak mencegah dari penyakit campak yang dapat menyebabkan kematian. Di banyak negara, pneumonia yang disebabkan oleh bakteri pneumococcus atau bakteri Haemophilus influenzae type b (Hib) dapat menyebabkan terjadinya meningitis dan penyakit infeksi serius lainnya. \r\n\tBerbagai jenis bakteri ini sangat berbahaya untuk anak usia di bawah lima tahun. Untuk mencegah kematian, maka anak perlu diberikan vaksin Haemophilus influenzae type b, dan vaksin pneumococcal (PCV). Vaksin pentavalen (five in one), yang merupakan kombinasi dari vaksin DPT, hepatitis B dan Hib kini semakin banyak digunakan di beberapa negara di dunia, termasuk di Indonesia.\r\n\r\nKata berwarna biru kalau diklik akan ke informasi tentang penyakit tersebut. (nama penyakit, gejala, dampak, pencegahan, solusi, gambar).\r\nKata vaksin pentavalent jika diklik akan memberikan informasi tentang definisi kata tersebut.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 83, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "IMUNISASI4-penyakit-berbahaya-yang-dapat-dicegah-dengan-imunisasi", 
  "uuid": "7294fc7672be431f88e57e1779fa53c9"
}