{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 9", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 9", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 9", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:58:21.415387+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:58:21.415572+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 9**\r\n\r\n9. Di tempat kerja, ibu hamil dan ibu menyusui harus dilindungi dari diskriminasi dan  pemaparan   terhadap   risiko   kesehatan   serta  diberikan  waktu   untuk menyusui  atau memerah  susunya.  Mereka  berhak  mendapatkan cuti  hamil dan melahirkan, perlindungan ketenagakerjaan, jaminan  kesehatan  dan jika memungkinkan bantuan uang tunai.\r\n\r\n**Informasi Pendukung**\r\n\r\nPada 2006,  di  seluruh dunia hampir 60%  perempuan usia subur adalahpekerja. Banyak ibu yang bekerja di sektor informal, yang pekerjaannywtidak dicatat, tidak diatur atau dilindungi oleh pemerintah. Terhadap perempuan pekerja sektor formal maupun informal, penting untuk menyiapkan tindakan pencegahan yang harus dilaksanakan oleh pemerintah, dengan dukungan masyarakat untuk menjaga kesehatan dan keamanan ekonomi perempuan, anak-anak serta keluarganya.\r\n\r\n\r\n**Tindakan perlindungan mencakup:**\r\n\r\n****Cuti  melahirkan  (Maternity  leave) :** \r\n\r\nIbu mempunyai hak untuk beristirahat ketika melahirkan, berbagai cara dan sarana untuk menolong diri sendiri dan keluarganya, dan ada jaminan bahwa ia dapat kembali bekerja jika masa cutinya sudah selesai.**\r\n\r\n**Perlindungan bekerja (Employment protection):**  \r\n\r\nIni merupakan jaminan bahwa perempuan hamil dan ibu baru melahirkan tidak akan mendapatkan perlakuan diskriminatif dan kehilangan hak-hak dalam pekerjaan mereka (pensiun, cuti liburan dibayar, dsb), karena kehamilan, cuti hamil , atau cuti pada saat melahirkan.\r\n\r\n\r\n**Bantuan dana dan jaminan kesehatan :** \r\n\r\nPerempuan hamil yang bekerja, ibu dan bayi baru lahir serta keluarganya, umumnya memerlukan bantuan dana dan jaminan kesehatan. Dana bantuan merupakan uang pengganti dari pendapatannya yang hilang karena hamil, melahirkan, dan selama perawatan bayi baru lahir. Jaminan kesehatan sangat diperlukan oleh perempuan hamil, ibu yang baru melahirkan dan bayi baru lahir untuk mendapatkan pelayanan kehamilan, setelah kelahiran, dan pelayanan rumah sakit, jika diperlukan.\r\n\r\n**Perlindungan kesehatan :** \r\n\r\nPerempuan hamil atau ibu yang sedang merawat bayi tidak diwajibkan melakukan pekerjaan yang dapat mengganggu kesehatannya atau bayinya. Bilamana terdapat risiko, harus dilakukan perubahan kondisi kerja untuk mengurangi risiko kesehatannya. Ia harus segera kembali beraktivitas jika sudah cukup sehat untuk bekerja, atau dapat diberikan tugas yang sesuai dengan kondisinya dengan gaji yang sama.\r\n\r\n**Menyusui :** \r\n\r\nIbu berhak menyusui bayinya setelah bekerja kembali, karena menyusui memberikan keuntungan besar bagi kesehatan ibu maupun bayinya. Ibu berhak pula untuk beristirahat satu atau dua kali, atau mengurangi jam kerjanya untuk menyusui tetapi gajinya tidak perlu dikurangi.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-9", 
  "uuid": "73007f58fdb245e583cfec0bef435b3f"
}