{
  "subtitle": "Kebersihan Pesan Utama 1", 
  "description": "Kebersihan Pesan Utama 1\r\n\r\n\r\n\r\n", 
  "language": "ind_ID", 
  "title": "Kebersihan Pesan Utama 1", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T06:08:15.239218+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:27:00.499274+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pesan Utama 1**\r\n\r\n1.Kotoran manusia/tinja harus dibuang di jamban.\r\n\r\n**Informasi Pendukung**\r\n\r\nBanyak penyakit seperti diare atau cacingan disebabkan oleh bibit penyakit yang terdapat pada\r\nkotoran manusia. Bibit penyakit yang masuk ke dalam tubuh melalui makanan dan air yang telah\r\ntercemar. Pencemaran itu dapat terjadi melalui tangan, peralatan makan atau peralatan memasak.\r\n\r\nCara yang paling penting untuk mencegah penyebaran bibit penyakit adalah dengan membuang\r\ntinja ke dalam jamban. Oleh karena itu setiap rumah hendaknya mempunyai jamban yang\r\nmemenuhi syarat kesehatan. Kotoran dan tinja binatang harus dibuang jauh dari rumah, jalanan,\r\ndan tempat anak-anak bermain. Jamban harus sering dibersihkan, lubangnya harus selalu ditutup\r\nuntuk mencegah bau dan masuknya lalat (jika jambannya bukan jamban leher angsa), dan tersedia\r\nsabun untuk cuci tangan. Kamar mandi juga perlu diberi ventilasi. Jika tidak ada jamban, tinja harus\r\ndikubur.\r\n\r\nPemerintah daerah setempat dan lembaga swadaya masyarakat dapat membantu masyarakat\r\nmembangun jamban sehat dengan cara memberi petunjuk tentang desain dan konstruksi jamban\r\nmurah. Juga memberi petunjuk untuk memelihara dan melindungi sarana penyediaan air bersih dari\r\npencemaran.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pesan-utama-1", 
  "uuid": "79c36d5653a14c6b94485cdc0a91cd36"
}