{
  "subtitle": "Perlindungan Anak Pesan Utama 1 ", 
  "description": "Perlindungan Anak Pesan Utama 1 ", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 1", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:07:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:37:47.092641+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pesan Utama**\r\n\r\n1. Setiap anak harus mempunyai kesempatan untuk tumbuh, berkembang, dan berpartisipasi secara wajar sesuai dengan harkat dan martabat kemanusiaan serta mendapat perlindungan dari kekerasan dan diskriminasi. Jika keluarga tidak mampu memelihara dan mengasuh anak, pihak pemangku kepentingan harus melakukan upaya untuk mengetahui penyebabnya dan menjaga keutuhan keluarga.\r\n\r\nInformasi Pendukung\r\nJika seorang anak hidup tanpa orang tua atau pengasuh, para pihak pemangku kepentingan harus dapat mengambil tindakan untuk mempertemukan anak dan keluarganya. Tetapi jika hal itu bukan yang terbaik bagi anak, harus dicarikan keluarga/tempat yang terbaik bagi anak agar dapat tumbuh dan berkembang, baik fisik maupun mental. Segenap upaya dilakukan untuk mempersatukan anak-anak dengan saudara kandung mereka.\r\n\r\nPemerintah dengan dukungan masyarakat madani bertanggung jawab untuk menyediakan\r\n \r\npengasuhan alternatif yang baik dan dapat dijadikan keluarga pengganti untuk anak-anak yang tidak mempunyai keluarga. Pilihan ini dapat berupa:\r\n1.Keluarga inti (keluarga yang hanya terdiri dari ayah, ibu, dan anak-anak)\r\n\r\n2.Keluarga besar (keluarga yang dalam satu rumah selain terdiri dari keluarga inti, terdapat juga kakek-nenek dan/atau paman-bibi, dll)\r\n3.Keluarga mengadopsi anak dan tinggal dalam satu rumah\r\n\r\n4.Orang tua asuh (keluarga yang hanya membiayai secara ekonomi kepada anak)\r\n\r\n5.Panti asuhan/rumah singgah (tempat tinggal yang disediakan oleh pemerintah/swasta/ masyarakat bagi anak-anak dengan suasana pengasuhan keluarga dan membuka kemungkinan menyatukan kembali anak dengan keluarganya). Seringkali anak di tempatkan di panti dengan suasana keluarga. Meskipun beberapa anak panti dikelola dengan baik, banyak pula yang mempunyai pengaruh buruk dalam perkembangan anak. Terpisahnya dari kehidupan keluarga dan masyarakat membuat anak kurang mendapat perlindungan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-1", 
  "uuid": "7b2371c5a7f6484d9b6263c65e389763"
}