{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 5", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 5", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 5", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:51:17.820405+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T07:00:59.595800+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 5**\r\n\r\n5.Anak memerlukan vitamin A untuk membantu melawan penyakit, melindungi\r\npenglihatan mereka, serta mengurangi risiko meninggal. Vitamin A terdapat\r\npada banyak jenis buah-buahan dan sayuran, minyak sawit merah, telur, makanan\r\nyang terbuat dari susu, hati, ikan, daging, dan berbagai makanan yang\r\ndiperkaya serta ASI. Suplemen vitamin A dosis tinggi dapat diberikan setiap\r\n\r\n**Informasi Pendukung**\r\n\r\nSampai dengan usia enam bulan, ASI merupakan sumber utama vitamin A jika ibu memiliki vitamin A\r\nyang cukup berasal dari makanan atau suplemen.\r\n\r\nAnak yang berusia enam bulan sampai lima tahun dapat memperoleh vitamin A dari berbagai makanan\r\nseperti hati, telur, ikan, minyak sawit merah, mangga dan pepaya, jeruk, ubi, sayur daun\r\nberwarna hijau dan wortel.\r\nAnak yang kekurangan vitamin A kurang mampu melawan berbagai potensi penyakit yang fatal dan\r\nberisiko rabun senja. Anak yang mendapatkan kesulitan melihat waktu senja dan malam hari kemungkinan\r\nmengalami kekurangan vitamin A. Anak tersebut harus dibawa untuk diobati dengan\r\nmemberikan suplemen vitamin A dosis tinggi oleh tenaga kesehatan terlatih.\r\n\r\nDi beberapa negara, vitamin A telah ditambahkan kepada minyak goreng, gula, gandum dan tepung,\r\nsusu dan hasil ternak serta jenis makanan lainnya. Di beberapa negara di mana kekurangan vitamin\r\nA telah terjadi secara luas, dan anak sering meninggal karena diare, dan campak, vitamin A dalam\r\nbentuk kapsul dosis tinggi dibagikan dua kali dalam setahun kepada anak usia enam bulan hingga\r\nlima tahun.\r\nDiare dan campak dapat menguras vitamin A dari tubuh anak. Anak yang menderita diare atau\r\ncampak, atau menderita kurang gizi harus diobati dengan suplemen vitamin A dosis tinggi yang bisa\r\ndiperoleh dari petugas kesehatan terlatih.\r\n\r\nDi daerah yang dikenal atau diduga banyak anak menderita kekurangan vitamin A, semua anak yang\r\nmenderita diare tersebut harus diberikan suplemen vitamin A, jika mereka belum menerima vitamin\r\nA dalam satu bulan terakhir, atau jika mereka belum menerima vitamin A rutin dalam kurun waktu\r\nempat hingga enam bulan.\r\n\r\nAnak yang menderita campak harus segera menerima vitamin A pada hari pemeriksaan, dan kemudian\r\nsatu dosis pada hari berikutnya serta satu dosis lagi paling tidak dua minggu kemudian. Tablet\r\nZinc dapat juga diberikan selama 10–14 hari untuk (1) mengurangi tingkat kegawatan dan lamanya\r\ndiare atau (2) untuk melindungi anak terhadap diare hingga dua bulan dari serangan diare berikutnya.\r\nDosis untuk anak usia enam bulan, adalah 20 miligram dalam satu hari, untuk anak usia di bawah\r\nenam bulan adalah 10 miligram setiap harinya.\r\n\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-5", 
  "uuid": "803ebece572541f49ad9845469745c68"
}