{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 5", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 5", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 5", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:50:38.456818+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:02:26.117145+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 5**\r\n\r\n5.Pelayanan  pasca  persalinan  bagi  ibu  dan  bayinya  akan  mengurangi risiko komplikasi dan membantu keluarga  untuk mendapatkan ibu dan bayi yang sehat. Ibu dan bayinya  harus  diperiksa secara  teratur  setelah  persalinan. Jika  terjadi komplikasi, pemeriksaan dilakukan lebih sering.\r\n\r\n**Informasi Pendukung**\r\n\r\nPerawatan pasca persalinan yang dilakukan oleh tenaga kesehatan terlatih menjadi penting untuk memastikan daya tahan serta kesehatan ibu dan bayinya. Satu jam pertama , satu hari pertama dan minggu pertama serta bulan pertama kelahiran , kondisi bayi masih sangat rentan.\r\n\r\nSetelah bayi lahir, penolong persalinan terlatih, akan :\r\n\r\n• \tMemeriksa kesehatan ibu nifas sebanyak tiga kali (satu kali setelah enam jam, tiga hari setelah persalinan, satu kali pada minggu kedua dan satu kali pada minggu keenam).\r\n\r\n•     Memeriksa kesehatan bayi baru lahir sebanyak tiga kali (satu kali pada umur 6-48 jam, satu kali\r\npada umur 3-7 hari dan satu kali pada umur 8-28 hari).\r\n\r\n•     Menyarankan dan membantu ibu tentang cara menyusui bayi secara eksklusif.\r\n\r\n• \tMenyarankan kepada kedua orang tua baru, tentang cara mencegah atau menunda kelahiran berikutnya.\r\n\r\n•     Menyarankan kepada ibu cara merawat tali pusat.\r\n\r\n•     Menyarankan agar ibu dan keluarga selalu mencuci tangan dengan sabun sebelum memegang bayi.\r\n\r\n• \tMenyarankan kepada ibu tentang (1) masalah  gizi, istirahat, kebersihan,  imunisasi (2) jika tidur di daerah malaria gunakan kelambu yang berinsektisida, (3) melakukan pemeriksaan kesehatan teratur serta bagaimana merawat diri dan bayinya, (4) memberi saran kepada ayahnya untuk membantu keperluan ibu dan bayinya.\r\n\r\n•     Memberi kapsul vitamin A dan tablet tambah darah pada ibu nifas.\r\n\r\n•     Menjelaskan tanda- tanda yang berpotensi membahayakan ibu maupun bayinya.\r\n\r\n•     Membantu ibu, ayah dan keluarga dalam menyiapkan rencana darurat jika timbul komplikasi.\r\n\r\n• \tMemberikan penjelasan kepada ibu dan ayah tentang penyakit infeksi yang ditularkan melalui hubungan seks, termasuk HIV. Bila sudah terinfeksi, harus dijelaskan bagaimana merawat diri mereka dan anaknya serta bagaimana mempraktikkan cara menyusui yang mengurangi risiko infeksi kepada bayinya.\r\n\r\nMemberikan bimbingan kepada ibu yang HIV positif dan pasangannya agar mereka dapat membuat keputusan berdasarkan informasi yang benar tentang kehamilan berikutnya dan metode kontrasepsi (informasi lebih lanjut lihat bab HIV).\r\n•\tMenjadwalkan kunjungan berikutnya bagi ibu dan bayinya.\r\n\r\n\r\nUntuk ibu dan atau bayi yang dengan komplikasi, penolong persalinan yang terlatih harus :\r\n\r\n•\tMenjelaskan kepada ibu tentang komplikasi yang dialami oleh bayinya dan pengobatan yang seharusnya diterima oleh bayinya, serta bagaimana ibu tersebut harus melanjutkan perawatan untuk dirinya dan bayinya di rumah.\r\n\r\n•     Membantu  pengobatan  untuk  ibu  bila  diperlukan, dan  memberikan penjelasan tentang\r\nbagaimana serta berapa lama penggunaannya.\r\n\r\n•     Meneliti jenis imunisasi yang belum diterima oleh ibu, termasuk tetanus toxoid (TT).\r\n\r\n•\tMemberikan nasihat kepada ibu dan ayah atau pengasuh tentang perawatan terbaik untuk bayi mereka, bila bayi lahir prematur atau terlalu kecil, atau memiliki kebutuhan khusus.\r\n\r\n•     Menjadwalkan kunjungan selanjutnya untuk mengamati kesehatan ibu dan bayinya.\r\n\r\nHari-hari dan minggu-minggu pertama kehidupan  merupakan periode yang sangat berisiko bagi bayi dengan berat badan rendah. Sebagian besar kematian bayi baru lahir terjadi pada bayi dengan berat badan rendah.\r\n\r\n**Sesungguhnya banyak dari kematian ini dapat diselamatkan  dengan melakukan perawatan pasca persalinan oleh penolong kelahiran terlatih yang akan :**\r\n\r\n•     Mengenali dan mengambil tindakan terhadap gejala bahaya yang timbul sewaktu-waktu.\r\n\r\n•\tMemberikan dukungan yang sungguh-sungguh terhadap upaya menyusui bayi termasuk memerah susu dan memberi ASI dengan gelas.\r\n\r\n•     Menjaga agar bayi tetap  hangat dengan cara membantu ibu atau pengasuh melakukan\r\nperawatan “sentuhan kulit ke kulit“ atau dikenal juga dengan istilah Metode Kangguru (Kangaroo\r\nMother Care).\r\n\r\n•     Segera membawa bayi ke perawatan darurat bila terdapat tanda bahaya.\r\n\r\n\r\n**Tanda bahaya pada bayi baru lahir :**\r\n\r\n•\tTidak mau menyusu atau memuntahkan semua yang diminum. Ini tanda bayi terkena infeksi berat.\r\n\r\n•\tBayi kejang. Kejang pada bayi baru lahir kadang sulit dibedakan dengan gerakan normal.\r\n\r\nJika melihat gejala-gerakan yang tidak biasa dan terjadi secara berulang-ulang (menguap, mengunyah, mengisap, mata berkedip-kedip, mata mendelik, bola mata berputar-putar, kaki seperti mengayuh sepeda) yang tidak berhenti jika bayi disentuh atau dielus-elus, kemungkinan bayi kejang.\r\n\r\n•\tBayi lemah, bergerak hanya jika dipegang.\r\n\r\n•\tSesak napas (60 kali permenit atau lebih) atau nafas 30 kali per menit atau kurang.\r\n\r\n•\tBayi merintih.\r\n\r\n•\tPusar kemerahan sampai dinding perut. Jika kemerahan sudah sampai ke dinding perut, tandanya sudah infeksi berat.\r\n\r\n•\tDemam (suhu tubuh bayi lebih dari 37.5º C) atau tubuh teraba dingin (suhu tubuh bayi kurang\r\ndari 36.5º C).\r\n\r\n•\tMata bernanah banyak.\r\n\r\n•\tBayi diare, mata cekung, tidak sadar, jika kulit perut dicubit akan kembali lambat. Ini tandanya bayi kekurangan cairan yang berat, bisa menyebabkan kematian.\r\n\r\n**•\tKulit bayi terlihat kuning. Kuning pada bayi berbahaya jika muncul pada :**\r\n\r\na. Hari pertama (kurang dari 24 jam) setelah lahir. \r\n\r\nb. Ditemukan pada umur lebih dari 14 hari.\r\n\r\nc. Kuning sampai ke telapak tangan atau kaki.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-5", 
  "uuid": "83fdfd1dbf344b48b26fbcf4c50739b7"
}