{
  "subtitle": "AIR Susu Ibu PESAN UTAMA", 
  "description": "AIR Susu Ibu PESAN UTAMA", 
  "language": "ind_ID", 
  "title": "AIR Susu Ibu PESAN UTAMA", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T02:52:50.898757+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T04:28:31.659494+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**AIR Susu Ibu PESAN UTAMA**\r\n\r\nApa yang seharusnya diketahui oleh\r\nkeluarga dan masyarakat tentang:\r\n\r\n**AIR SUSU IBU**\r\n\r\n1. ASI merupakan makanan dan minuman terbaik untuk bayi usia\r\n0-6 bulan. Tidak perlu makanan dan minuman lain, bahkan air\r\npun tidak diperlukan oleh bayi pada periode ini.\r\n\r\n2. Bayi baru lahir harus segera diletakkan di dada ibunya setelah\r\ndilahirkan. Bayi harus mendapatkan kontak kulit langsung\r\ndengan ibunya dan bayi mulai menyusu dalam satu jam pertama\r\nsetelah lahir.\r\n\r\n3. Hampir semua ibu dapat menyusui dengan baik. Menyusui bayi\r\nsesuai keinginan bayi dapat menghasilkan produksi ASI lebih\r\nbanyak. Bayi harus disusui semau bayi tanpa dibatasi dalam\r\njumlah maupun frekuensi.\r\n\r\n4. Menyusui dapat melindungi bayi dan anak terhadap penyakit\r\nberbahaya. Menyusui dapat juga ikatan kasih sayang (bonding)\r\nantara ibu dan anak.\r\n\r\n5. Memberikan ASI atau susu dengan menggunakan botol dan\r\nmemberikan produk pengganti ASI seperti susu formula, atau\r\nsusu yang berasal dari hewan dapat mengancam kesehatan\r\nbayi dan kelangsungan hidup bayi. Apabila ibu tidak dapat\r\nmenyusui anaknya karena alasan medis, maka bayi dapat diberi\r\nASI yang diperah, dan hanya bila terpaksa dapat diberi produk\r\npengganti ASI yang disajikan dengan menggunakan cangkir\r\nbersih.\r\n\r\n6. Seorang ibu yang terinfeksi HIV mempunyai risiko untuk\r\nmenularkan infeksi tersebut kepada anaknya melalui pemberian\r\nASI. Bayi usia 0 - 6 bulan memiliki risiko yang jauh lebih besar\r\njika diberi ASI, cairan lain dan makanan, dibandingkan dengan\r\nbayi yang hanya diberi ASI saja. Karena itu disarankan, bayi\r\ncukup menerima ASI saja selama enam bulan pertama, kecuali\r\njika pemberian pengganti ASI (susu formula) dipandang sebagai\r\nhal yang dapat diterima, memungkinkan, terjangkau,\r\nberkelanjutan dan aman.\r\n\r\n7. Seorang ibu yang bekerja jauh dari rumahnya dapat melanjutkan\r\nmenyusui anaknya. Ibu harus menyusui bayinya sesering\r\nmungkin pada saat bersama-sama dengan bayinya, dan\r\nmemerah ASInya jika mereka terpisah, agar pengasuhnya\r\ndapat memberikan ASI tersebut dengan cara yang bersih dan\r\naman.\r\n\r\n8. Mulai usia enam bulan, ketika bayi mulai belajar makan,\r\npemberian ASI harus tetap dilanjutkan sampai usia dua tahun\r\natau lebih, karena ASI merupakan sumber zat gizi, tenaga da", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama", 
  "uuid": "871d2c87c3e9480582c336c01c2322f9"
}