{
  "subtitle": "Pengaturan Kelahiran Pesan Utama 2", 
  "description": "Pengaturan Kelahiran Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Pengaturan Kelahiran Pesan Utama 2", 
  "primary_category": "c55fd9cbd64d4f82ad8e813499d4666e", 
  "created_at": "2015-01-12T04:12:13.438303+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:26:21.406939+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pengaturan Kelahiran Pesan Utama 2**\r\n\r\nUntuk  menjaga  kesehatan  ibu  dan  anak,  seorang  ibu  sebaiknya  menunda kehamilan  berikutnya sampai  anaknya  yang  terakhir berusia  minimal  dua tahun.\r\n\r\n**Informasi Pendukung**\r\n\r\nRisiko kematian bagi bayi baru lahir (0 - 28 hari) dan bayi di bawah satu tahun meningkat kalau jarak kelahiran terlalu dekat (kurang daridua tahun). Selain itu risiko lahir prematur dan BBLR juga semakin tinggi. Bayi yang lahir dengan BBLR sulit untuk tumbuh dengan baik, lebih mudah sakit, serta memiliki kemungkinan meninggal empat kali lebih besar pada usia satu tahun pertama dibandingkan dengan bayi yang lahir dengan berat badan normal.\r\n\r\nSalah satu ancaman bagi kesehatan dan pertumbuhan anak usia di bawah dua tahun adalah kelahiran adiknya. Bagi anaknya yang berusia lebih tua pemberian ASI kemungkinan terhenti, sehingga ibunya kekurangan waktu untuk menyiapkan makanan dan memberikan perhatian serta pelayanan yang diperlukan oleh semua anaknya.\r\n\r\nPada saat kehadiran seorang bayi di tengah-tengah keluarga, sangat penting bagi ayah untuk membantu ibu guna mengurus bayi dan anaknya yang lain. Kedua orang tua maupun pengasuhnya harus memberikan perhatian dan pelayanan yang sama kepada anak laki-laki dan anak perempuan. Tubuh seorang ibu memerlukan waktu untuk pemulihan setelah kehamilan dan persalinan. Bagi seorang ibu sebelum hamil lagi, ia memerlukan kesehatan dan status gizi yang baik. Jika seorang ibu mengalami keguguran, ia harus menunggu paling sedikit enam bulan untuk hamil lagi agar risiko bagi diri dan bayinya berkurang.\r\n\r\nUntuk melindungi kesehatan keluarganya, kedua orang tua harus sadar tentang pentingnya  (1) jarak dua tahun antara kelahiran anak terakhir dengan awal kehamilan berikutnya dan (2) membatasi jumlah kehamilan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pengaturan-kelahiran-pesan-utama-2", 
  "uuid": "879c9b4ab902484e84cfcf3025c2a57b"
}