{
  "subtitle": "IMS DAN HIV 6", 
  "description": "IMS DAN HIV 6", 
  "language": "ind_ID", 
  "title": "IMS DAN HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:53:42.213597+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T06:57:10.350564+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**IMS DAN HIV**\r\n\r\nIMS, termasuk HIV, adalah infeksi yang menyebar melalui kontak seksual. Penularan dapat terjadi karena pertukaran cairan tubuh (cairan sperma, cairan vagina, dan darah) atau kontak dengan kulit alat kelamin. IMS lebih cepat menyebar jika ada luka. Setiap IMS, seperti gonorhoe atau sipilis dapat meningkatkan risiko infeksi dan penularan HIV. Penderita IMS lebih berisiko terinfeksi HIV jika melakukan hubungan seksual tidak aman dengan orang yang terinfeksi HIV.\r\n\r\nOrang yang dicurigai menderita IMS harus memeriksakan diri segera untuk didiagnosis dan pengobatan. Mereka harus menghindari hubungan seks atau melakukan seks aman (tidak penetrasi atau memakai kondom perempuan atau laki-laki).\r\n\r\nPemakaian kondom yang benar dan konsisten ketika melakukan hubungan seks vaginal, anal, atau oral dapat menurunkan penyebaran IMS, termasuk HIV.\r\n\r\nKondom untuk perempuan merupakan alternatif aman seperti kondom laki-laki. Kondom perempuan itu lembut, dipakai pada vagina. Ada cincin lembut di setiap ujungnya Sebelum mulai hubungan seks, perempuan memasukkan kondom dengan jarinya. \r\n\r\nOrang yang terkena IMS harus memberitahu pasangannya. Sebelum mereka berdua diobati, mereka bisa terus saling menulari. Sebagian besar IMS dapat disembuhkan.\r\n\r\nBeberapa gejala IMS:\r\n1.\tLaki-laki merasa sakit waktu kencing, keluar cairan nanah dari penis, timbul bintil-bintil, bercakbercak, luka kecil, bengkak pada alat kelamin dan juga dalam mulut.\r\n2.\tPerempuan mengalami keputihan yang berwarna dan berbau, sakit dan gatal serta perdarahan pada vagina waktu berhubungan seks dan sesudahnya. Infeksi yang lebih parah menyebabkan demam, sakit perut dan mandul.\r\n\r\nBanyak IMS pada perempuan dan laki-laki tidak menunjukkan gejala yang jelas. Tidak semua masalah sekitar alat kelamin adalah IMS. Beberapa infeksi seperti jamur dan infeksi saluran kencing tidak ditularkan oleh hubungan seks tetapi menyebabkan ketidaknyamanan pada alat kelamin.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ims-dan-hiv", 
  "uuid": "87e4659a7a3a4f1f978374eaa0a88dac"
}