{
  "subtitle": "HIV Pengantar", 
  "description": "HIV Pengantar", 
  "language": "ind_ID", 
  "title": "HIV Pengantar", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:48:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:45:02.417569+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**HIV Pengantar**\r\n\r\nHuman Immunodeficiency Virus (HIV) adalah virus yang menyebabkan AIDS (Acquired Immune\r\nDeficiency Syndrome). Saat ini AIDS sudah menjadi pandemi global dan telah membunuh 25 juta orang serta menginfeksi lebih dari 40 juta orang. Diperkirakan saat ini di seluruh dunia setiap harinya ada sekitar 2000 anak yang berusia 15 tahun kebawah meninggal akibat AIDS. Sementara sekitar 6000 orang yang berusia produktif (15 - 24 tahun) terinfeksi HIV. Perkembangan HIV menyebar sangat cepat sejak pertama kali dilaporkan di Indonesia pada tahun 1987, terutama pada populasi sub-populasi beresiko tinggi (Pengguna Napza Suntik – 41%; Wanita Pekerja Seks – 3.1-4.3%; Waria 23%; Lelaki-Seks-dengan-Lelaki 12.4%). Situasi ini menggambarkan Indonesia dalam epidemic terkonsentrasi, kecuali di Papua dengan penyebaran pada populasi umum sebesar 2.4%. Pada pertengahan 2014, jumlah kumulatif kasus HIV di Indonesia tercatat sebanyak 142,961 kasus, dengan perbandingan 1:1 antara laki-laki dan perempuan dan total kematian akibat AIDS mencapai 9760 jiwa. Proporsi kumulatif kasus AIDS tertinggi dilaporkan pada kelompok umur 20-29 tahun sebesar 32.9%. Angka penularan HIV pada kelompok anak muda menjadi tinggi karena perilaku beresiko yang dilakukan. Berikut adalah informasi penting terkait HIV&AIDS yang berguna untuk menghindari penularan HIV. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hiv-pengantar", 
  "uuid": "8901b22eafb648c6a364d917148a42b3"
}