{
  "subtitle": "Pertumbuhan Pesan Utama 10", 
  "description": "Pertumbuhan Pesan Utama 10", 
  "language": "ind_ID", 
  "title": "Pertumbuhan Pesan Utama 10", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:59:08.872341+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:59:08.872717+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 10**\r\n\r\n10.Anak yang kurus dan atau mengalami pembengkakan di kedua belah kaki\r\n(edema) memerlukan perawatan yang khusus. Mereka harus dibawa ke\r\npetugas kesehatan terlatih atau dibawa ke fasilitas kesehatan untuk diperiksa\r\ndan diobati.\r\n\r\n**Informasi Pendukung**\r\n\r\nAsupan gizi yang kurang, bersamaan dengan sakit atau infeksi dapat menyebabkan seorang anak\r\nmenderita kekurangan gizi yang fatal dalam waktu yang singkat. Anak yang demikian memerlukan\r\npengobatan segera, serta makanan khusus dan obat. Anak harus segera dibawa ke tempat pelayanan\r\nkesehatan terdekat.\r\n\r\nAnak yang kurang gizi akan nampak sangat kurus. Mungkin juga beberapa bagian tubuhnya bengkak,\r\nbiasanya bagian kaki. Seorang petugas kesehatan terlatih akan segera dapat mengenal gejala\r\nkurang gizi dengan mengukur berat badan dan tingginya, serta menggunakan pita untuk mengukur\r\nlengan atas atau memeriksa bengkak pada kedua kakinya.\r\n\r\nMengobati anak yang kurang gizi harus dilakukan oleh petugas kesehatan. Pengobatan akan tergantung\r\nkepada kondisi seberapa parah sakitnya anak tersebut. Sebagian besar anak usia di atas enam\r\nbulan, dapat diobati dengan sejenis makanan khusus yang disebut Ready to Use Therapeutic Foods\r\n(RUTF). Ini sejenis makanan yang siap dimakan dan mengandung semua zat gizi yang diperlukan\r\nPenuntun Hidup Sehat 93\r\nGizi dan\r\nPertumbuhan\r\nuntuk pemulihan anak. RUTF mudah dimakan, tidak perlu dicampur dengan air atau makanan lain,\r\ndan dapat dikonsumsi dengan aman di mana saja.\r\n\r\nOrang tua atau pengasuh perlu diberikan persediaan RUTF selama satu minggu,dan diberi informasi\r\ntentang bagaimana cara merawat anak kurang gizi. Informasi tentang pengobatan perlu diberikan\r\njuga sebagai pelengkap dari perawatan. Anak harus dikonsultasikan kepada petugas kesehatan setiap\r\nminggu untuk diperiksa kemajuan pemulihannya.\r\n\r\nPerawatan yang lebih intensif harus diberikan kepada anak yang tidak dapat makan RUTF, memiliki\r\nmasalah kesehatan lain, atau usianya masih di bawah enam bulan. Dalam kasus ini anak harus\r\ndirujuk ke rumah sakit, atau fasilitas kesehatan lain yang dapat menyediakan perawatan 24 jam, tata\r\nlaksana anak gizi buruk, dan fasilitas pendukung untuk menyusui.\r\n\r\nAnak yang menderita gizi buruk lebih mudah kedinginan dibandingkan dengan anak sehat, sehingga\r\nmereka harus dijaga agar tetap hangat. kontak kulit antara anak dan ibu atau pengasuh dapat membantu\r\nmenjaga anak tetap hangat. Sebaiknya ibu dan anak berselimut, dan kepala anak ditutupi.\r\n\r\nMeskipun anak yang menderita gizi buruk memerlukan pengobatan gizi yang khusus, ASI tetap\r\nmerupakan sumber gizi penting dan perlindungan terhadap penyakit. Selanjutnya walaupun anak\r\nmendapatkan pengobatan khusus (baik di rumah atau pun di fasilitas kesehatan) anak yang masih\r\nmenyusui harus terus disusui.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pertumbuhan-pesan-utama-10", 
  "uuid": "91aa760d38d446e0b1b774279fd6384e"
}