{
  "subtitle": "Air Susu Ibu Pesan Utama 6", 
  "description": "Air Susu Ibu Pesan Utama 6", 
  "language": "ind_ID", 
  "title": "Air Susu Ibu Pesan Utama 6", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T04:24:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T08:40:22.244867+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Air Susu Ibu Pesan Utama 6**\r\n\r\n6.Seorang ibu yang terinfeksi HIV mempunyai risiko untuk menularkan infeksi\r\ntersebut kepada anaknya melalui pemberian ASI. Bayi usia 0 - 6 bulan memiliki\r\nrisiko yang jauh lebih besar jika diberi ASI, cairan lain dan makanan,\r\ndibandingkan dengan bayi yang hanya diberi ASI saja. Karena itu disarankan,\r\nbayi cukup menerima ASI saja selama 6 bulan pertama, kecuali jika pemberian\r\npengganti ASI (susu formula) dipandang sebagai hal yang dapat diterima,\r\nmemungkinkan, terjangkau, berkelanjutan dan aman.\r\n\r\n**Informasi Pendukung**\r\n\r\nTest HIV, pengobatan,konseling Ibu hamil dan ibu baru yang diduga mereka terinfeksi HIV harus\r\nberkonsultasi kepada petugas kesehatan terlatih tentang bagaimana mengurangi risiko menularkan\r\nkepada bayinya selama kehamilan, melahirkan atau menyusui. Mereka juga harus mendapatkan\r\nkonsultasi dan dukungan tentang cara mendapatkan pengobatan dan perawatan untuk mereka\r\nsendiri.\r\nPetugas kesehatan terlatih dapat memberikan informasi tentang terapi antiretroviral (ART), yaitu satu\r\njenis kelompok obat bagi mereka yang terinfeksi HIV kepada ibu yang positif tertular HIV. ART dapat\r\nmengurangi risiko pemindahan HIV dari ibu kepada anak sambil tetap menjaga kesehatan ibunya.\r\nSemua petugas kesehatan harus tahu jika test HIV dan terapi ART tersedia atau tidak di Puskesmas\r\natau Rumah Sakit setempat. Petugas kesehatan harus menyediakan informasi tentang hal ini dan\r\nberbagai jenis pelayanan lainnya yang terkait dengan hal tersebut kepada ibu hamil dan ibu baru.\r\nPelajari berbagai risiko dan pilih mana yang dapat dilakukan.\r\nSeorang ibu yang ternyata HIV positif, harus diberikan konseling dan informasi yang lengkap untuk\r\nmembantu ia memutuskan berbagai pilihan makanan terbaik untuk bayinya dan yang paling bisa ia\r\nlakukan. Ibu HIV positif harus tahu bahwa :\r\n\r\n1. Dengan memberikan ASI saja selama 6 bulan pertama, ia telah mengurangi risiko bayinya dari\r\nberbagai penyakit, gizi salah atau meninggal.\r\n2. Dengan menggunakan produk pengganti ASI, seperti susu formula saja, maka ia telah menghindarkan bayinya dari risiko tertular HIV melalui ASI\r\n3. Dengan mempersingkat masa menyusui dapat mengurangi risiko penularan infeksi kepada anak.\r\n\r\n**Pilihan makanan terbaik untuk anak dari ibu HIV positif, tergantung kepada kondisi perorangan. Ibu\r\nharus mempertimbangkan berbagai risiko setelah berdiskusi dengan petugas kesehatan terlatih. Ibu\r\nHIV positif, berhak terhadap :**\r\n\r\n1) Informasi yang ia perlukan guna mengambil keputusan berdasarkan informasi.\r\n\r\n2) Semua pelayanan dan dukungan yang diperlukan untuk melaksanakan keputusan yang ia ambil.\r\n\r\n**Beberapa Pilihan makanan Anak**\r\n\r\n**Enam Bulan pertama:**\r\n\r\nMemberi makan bayi dengan produk pengganti ASI (susu formula) harus memperhitungkan,\r\nbeberapa hal yaitu, dapat diterima, terjangkau, memungkinkan, berkelanjutan, serta aman bagi\r\nibu dan anak. Jika semua ketentuan ini terpenuhi, bayi dapat diberi makan hanya dengan produk\r\npengganti ASI, selama enam bulan pertama, tanpa perlu makanan tambahan ataupun ASI itu sendiri.\r\nHal ini akan menghilangkan risiko penularan HIV kepada bayinya melalui pemberian ASI.\r\n\r\n• Ibu HIV positif yang telah memutuskan untuk memberi ASI, ia harus memberi ASI secara eksklusif,\r\ntanpa harus menambah dengan cairan lain, susu atau makanan lain selama enam bulan pertama.\r\nMemberi ASI secara eksklusif selama enam bulan pertama dapat mengurangi risiko bayi infeksi HIV\r\ndibandingkan dengan memberikan campuran ASI dengan makanan dan minuman lain.\r\n\r\n• Gabungan pemberian makanan antara ASI dan makanan lainnya tidak saja meningkatkan risiko\r\npenularan HIV kepada bayi dalam 6 bulan pertama, tetapi juga menyebabkan berbagai penyakit,\r\nseperti diare, pneumonia, gizi salah serta meningkatkan risiko kematian.\r\n\r\n**Setelah 6 bulan:**\r\n\r\n• Semua anak harus diperkenalkan kepada berbagai jenis makanan lain untuk memenuhi kebutuhan\r\npertumbuhan gizi mereka.\r\n\r\n• Ibu yang telah menyusui bayinya pada enam bulan pertama, harus tetap melanjutkan pemberian\r\nasinya didampingi dengan makanan lain, kecuali jika mereka terpaksa harus memberikan makanan\r\npengganti seperti susu formula, susu lain dan berbagai makanan. Sekali kebutuhan gizi telahterpenuhi secara aman dengan makan dan minuman selain ASI, maka semua kegiatan pemberian\r\nASI harus dihentikan.\r\n\r\n**Informasi penting lainnya**\r\n\r\nSelama konseling, ibu hamil atau ibu baru yang terkena HIV, dapat dibantu untuk menentukan apakah\r\nia akan mampu memberikan makanan yang aman dan bergizi cukup tanpa harus memberikan ASI.\r\nKajian ini tidak cukup dilakukan satu kali saja, misalnya sebelum bayi lahir, tetapi juga dilakukan\r\nselama periode pemberian ASI dengan dukungan petugas kesehatan terlatih.\r\n\r\nIbu yang yakin bisa menyediakan susu pengganti dengan kualitas yang cukup, tepat, dan hygienis\r\nserta disiapkan dengan menggunakan air bersih, ia dapat menghentikan pemberian ASI nya dan\r\nsegera mulai menggunakan produk pengganti ASI.\r\n\r\nPetugas kesehatan terlatih harus memberikan informasi kepada ibu dan ayah, tentang petunjuk yang\r\naman dan mempraktikkan cara penyiapan pengganti susu yang bersih.\r\n\r\nSeorang ibu baru yang tidak tahu status HIV nya, harus memberi ASI secara eksklusif kepada\r\nbayinya selama 6 bulan pertama. Pemberian ASI tetap dilanjutkan hingga bayi berusia dua tahun\r\natau lebih disamping tetap memberikan makanan bergizi dan minuman lainnya. Anak yang sudah\r\ntertular HIV harus tetap diberikan ASI agar mereka dapat mendapatkan manfaat dari ASI.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama-6", 
  "uuid": "9578451df2c64fb59b50409dc72c88c6"
}