{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 4", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 4", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 4", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:47:20.951804+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:47:20.952008+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 4**\r\n\r\n4.Persalinan merupakan periode kritis  bagi ibu dan bayinya. Setiap ibu bersalin harus  ditolong oleh  tenaga  kesehatan  yang  terlatih  yaitu  dokter  dan  atau bidan, serta merujuk  kepada pelayanan spesialis  jika terjadi  komplikasi.\r\n\r\n\r\n**Informasi Pendukung**\r\n\r\nSetiap kehamilan memerlukan perhatian, karena akan selalu ada risiko buruk terhadap ibu, bayi atau keduanya. Banyak bahaya, penyakit atau bahkan kematian yang sesungguhnya dapat dicegah jika melakukan empat kali pemeriksaan kehamilan kepada petugas kesehatan terlatih, persalinan dilakukan di tempat yang memiliki peralatan cukup serta ditolong oleh tenaga kesehatan terlatih yaitu dokter, dan atau bidan dan dilakukan pemeriksaan secara berkala terhadap ibu dan bayi selama 24 jam setelah kelahiran.\r\n\r\n**Tanda-tanda kelahiran,  meliputi beberapa hal berikut  ini:**\r\n\r\n•     Perut mulas secara teratur.\r\n\r\n•     Mulasnya sering dan lama.\r\n\r\n•     Keluar lendir bercampur darah dari jalan lahir.\r\n\r\n•     Keluar air ketuban dari jalan lahir.\r\n\r\nJika ibu sudah siap akan melahirkan, ia dianjurkan untuk didampingi oleh orang yang ia pilih sendiri untuk membantunya selama proses dan sesudah kelahiran. Secara khusus pendamping dapat membantu dalam tiga hal, yaitu memberi makan dan minum, membantu teknik pernafasan yang sesuai dengan tahapan proses kelahiran, serta membantu mengurangi rasa sakit dan ketidaknyamanan sesuai dengan nasihat penolong persalinan terlatih.\r\n\r\nSelama dan segera setelah melahirkan, penolong persalinan terlatih akan :\r\n\r\n•\tMengawasi dan mengikuti proses kelahiran dan mengamati secara khusus tanda-tanda bahaya yang memerlukan pertolongan segera.\r\n\r\n•\tMemberi tahu ibu dan keluarganya jika perawatan spesialis diperlukan atau harus pindah ke\r\nrumah sakit.\r\n\r\n•\tMengurangi risiko terkena infeksi dengan cara tetap menjaga kebersihan tangan, alat-alat dan tempat yang akan dipakai untuk melahirkan dan selalu tetap menggunakan sarung tangan pada waktunya.\r\n\r\n•\tMenganjurkan agar ibu yang akan melahirkan mau berjalan kaki selama ia berada pada tahap\r\nsatu persalinan dan membantu mengatur posisi melahirkan yang dikehendakinya.\r\n\r\n•\tMembantu setiap tahap persalinan dan kelahiran bayi itu.\r\n\r\n•\tMemotong tali pusar bayi pada saat yang tepat merawatnya.\r\n\r\n•      Meletakkan bayi di dada ibu begitu bayi lahir. Biarkan ia berusaha mencari puting susu ibunya\r\n(Inisiasi Menyusu Dini).\r\n\r\n•\tTempatkanlah plasenta dengan aman, dan rawatlah ibu yang baru melahirkan.\r\n\r\n•\tMemberikan salep mata antibiotika bagi bayi untuk mencegah kebutaan dan infeksi.\r\n\r\n•\tMemberi suntikan vitamin K1.\r\n\r\n•\tMemberi imunisasi hepatitis B antara satu sampai dua jam setelah suntikan vitamin K1.\r\n\r\n•\tMemeriksa dan menimbang berat badan bayi.\r\n\r\n•\tMemandikan bayi normal baru boleh dilakukan setelah enam jam kelahiran untuk mencegah kedinginan.\r\n\r\n•\tMerujuk bayi dan ibunya ke fasilitas kesehatan yang lebih sesuai jika diperlukan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-4", 
  "uuid": "9723fd890faf41dd9a70949b43392b11"
}