{
  "subtitle": "Air Susu Ibu PESAN UTAMA 2", 
  "description": "Air Susu Ibu PESAN UTAMA 2", 
  "language": "ind_ID", 
  "title": "Air Susu Ibu PESAN UTAMA 2", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T02:57:43.509292+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:57:43.509595+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Air Susu Ibu PESAN UTAMA 2**\r\n\r\n2. Bayi baru lahir harus segera diletakkan di dada ibunya untuk dipeluk setelah\r\ndilahirkan. Bayi harus mendapatkan kontak kulit dengan ibunya dan bayi\r\nmulai menyusu dalam satu jam pertama setelah lahir.\r\n\r\n**Informasi Pendukung**\r\n\r\nKontak kulit ibu dengan bayinya dan kemudian menyusui ASI segera setelah melahirkan, akan\r\nmerangsang produksi ASI. Menyusui juga akan membantu kandungan ibu mengecil, yang berarti\r\n\r\nberarti akan mengurangi risiko perdarahan besar atau infeksi dan membantu mendorong ari-ari\r\nkeluar.\r\nKolostrum, air susu kental berwarna kekuning-kuningan yang diproduksi oleh ibu pada hari pertama\r\nmelahirkan dan beberapa hari berikutnya, merupakan makanan paling sempurna untuk bayi baru\r\nlahir. Kolostrum tersebut bernilai gizi tinggi, dan penuh dengan antibodi yang melindungi bayi\r\nterhadap infeksi.\r\nKadang-kadang ibu dianjurkan untuk tidak memberikan kolostrum kepada bayi mereka. Nasihat ini\r\nsama sekali tidak benar, karena bayi baru lahir memperoleh banyak manfaat dari kolostrum tersebut.\r\nBayi baru lahir tidak memerlukan makanan atau minuman lain kecuali ASI. Memberikan makanan\r\natau minuman lain kepada bayi baru lahir, berakibat mengurangi produksi ASI. Selain itu dapat\r\nmengakibatkan diare atau penyakit infeksi lainnya. Susu yang diproduksi ibu, kaya akan gizi dan\r\nsangat cocok untuk bayi baru lahir. Bayi harus disusui sesering mungkin sebanyak yang ia minta.\r\nBayi yang mengalami kesulitan untuk mengisap susu ibunya dalam beberapa hari pertama, harus\r\ndiusahakan selalu dekat dengan ibunya, dan diberi kesempatan untuk menyusu berulang kali,\r\natau bayi dibantu disusui sehingga ia menyusu secara, atau bayi diberi ASI dengan menggunakan\r\ncangkir bersih (jangan gunakan botol dan dot). Ibu harus dibantu untuk meningkatkan kemampuan\r\nbayinya mengisap, dan kepadanya diperagakan bagaimana caranya memerah ASI jika diperlukan.\r\nASI sangat baik untuk bayi dengan BBLR. Namun demikian tidak semua bayi dapat menyusu pada\r\nhari pertama kelahirannya. Bagi bayi yang tidak menyusu pada ibunya, tersedia beberapa pilihan\r\nyaitu: ASI yang diperah (yang berasal dari ibu bayi), ASI donor (setelah melalui test HIV, dan ASI\r\ndihangatkan dengan benar) atau susu formula (hanya bila ada indikasi medis). Semua jenis susu ini\r\nharus diberikan dengan menggunakan cangkir, sendok, atau alat medis yang biasa digunakan oleh\r\npetugas kesehatan terlatih di fasilitas kesehatan.\r\nASI yang telah dihangatkan, dimulai dengan menghangatkan ASI yang diperah (cukup untuk\r\nsatu atau dua kali makan), dalam sebuah panci kecil sampai air mendidih. ASI tersebut\r\nkemudian didinginkan dalam kontainer tertutup dan bersih sebelum diberikan kepada bayi dengan\r\nmenggunakan cangkir. Petugas kesehatan terlatih dapat memberikan bimbingan lebih jauh kepada\r\nsi Ibu tentang bagaimana memeras ASI dan cara memanaskan ASI. Sangat dianjurkan bayi yang baru lahir untuk tidur bersama ibunya dalam satu kamar yang sama.\r\nJika seorang ibu melahirkan di sebuah Rumah Sakit atau Klinik, maka ibunya dianjurkan berada\r\ndekat dengan bayinya selama 24 jam. Ia harus meminta dengan sungguh-sungguh kepada petugas\r\nRS atau klinik agar bayinya tidak diberi susu formula, atau air atau cairan lainnya selain ASI.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama-2", 
  "uuid": "98f95c86385c46b5b02e0b6b54f23f68"
}