{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 8", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 8", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 8", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:55:48.111449+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:55:48.111782+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 8**\r\n\r\n8. Kekerasan  terhadap  perempuan merupakan masalah kesehatan  masyarakat yang  serius  dalam  hampir  setiap  kelompok masyarakat. Bagi  seorang  ibu hamil, kekerasan  akan sangat membahayakan baik bagi perempuan maupun kehamilannya. Kekerasan  dapat  meningkatkan risiko  keguguran, kelahiran prematur, dan melahirkan bayi berat badan rendah.\r\n\r\n**Informasi Pendukung**\r\n\r\nKekerasan dan penyalahgunaan obat  merupakan hal yang tidak akan pernah dapat diterima. Ibu yang menyalahgunakan obat dapat menderita persalinan prematur atau bahkan  kehilangan bayinya. Bayi dapat lahir dengan berat badan rendah yang dapat mempengaruhi kesehatan serta kelangsungan hidupnya. Petugas kesehatan, keluarga dan  masyarakat harus waspada terhadap berbagai bahaya ini, menyediakan perlindungan, dan bekerja untuk mencegah serta menghapus kekerasan terhadap perempuan. Petugas setempat, dengan dukungan dari berbagai organisasi dan tokoh masyarakat mempunyai tanggung jawab untuk : (1) melakukan upaya pencegahan kekerasan terhadap perempuan dan menantang berbagai norma sosial yang dapat meningkatkan risiko kekerasan dan pelecehan terhadap perempuan. (2) melaksanakan undang-undang yang melindungi perempuan dari kekerasan dan pelecehan (3) menyediakan perlindungan dan mendukung pelayanan bagi ibu\r\nmengalami tindak kekerasan dan pelecehan.\r\n\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-8", 
  "uuid": "9bdb315138d84c6e84bfe600fc0b8373"
}