{
  "subtitle": "Kedaruratan Pesan Utama 6", 
  "description": "Kedaruratan Pesan Utama 6", 
  "language": "ind_ID", 
  "title": "Kedaruratan Pesan Utama 6", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:32:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T08:07:29.062515+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kedaruratan Pesan Utama 6**\r\n\r\n6.Anak-anak memiliki hak untuk dilindungi dari kekerasan dalam\r\nkedaruratan. Pemerintah, LSM, organisasi nasional dan internasional,\r\nmasyarakat dan keluarga berkewajiban melindungi anak-anak dari\r\nkekerasan dalam kedaruratan.\r\n\r\n**Informasi Pendukung**\r\nDalam suasana konflik atau bencana, perhatian khusus perlu diberikan kepada anak-anak perempuan\r\ndan anak laki-laki agar tidak menjadi korban tindak kekerasan.\r\n\r\nBeberapa tindak kekerasan langsung berhubungan dengan kedaruratan, seperti penculikan, penyiksaan,\r\npemukulan, kekerasan di rumah tangga, luka-luka karena perkelahian dengan aparat\r\natau antarkelompok di masyarakat. Kedaruratan juga meningkat karena tawuran, perkelahian di\r\nsekolah atau kekerasan di antara anak-anak itu sendiri.\r\nPerempuan dewasa dan anak-anak dapat menjadi korban perdagangan orang, kejahatan seks\r\ntermasuk perkosaan yang kadang-kadang memang dipakai untuk memicu kerusuhan. Tentu saja\r\nhal tersebut tak dapat diterima. Segala upaya harus dilakukan oleh pemerintah dan pemerintah\r\ndaerah supaya hal-hal tersebut tidak terjadi. Perempuan dewasa dan anak-anak yang menjadi\r\nkorban kekerasan memerlukan perawatan kesehatan, perawatan psikologis dan konseling. Beberapa\r\ndi antaranya membutuhkan dukungan agar dapat kembali ke keluarga mereka.\r\n\r\nDalam konflik bersenjata anak-anak harus mendapat perlindungan. Mereka jangan sampai dijadikan\r\nanggota tentara atau kelompok bersenjata. Jika anak-anak ditahan, mereka tidak boleh disakiti\r\ndan dicelakai. Mereka harus dipisahkan dari orang dewasa atau tetap dengan keluarganya\r\nserta menerima proses hukum yang adil. Jika anak perempuan atau anak laki-laki menjadi korban\r\nkekerasan, mereka harus mendapat hak untuk mencari keadilan yang mempertimbangkan pandangan\r\nmereka sebagai anak-anak.\r\n\r\nPenting sekali agar anak-anak dan keluarga melaporkan pelanggaran terhadap hak-hak atau kejahatan\r\nterhadapanak kepada yang berwajib, jika dipandang aman untuk melakukannya. Pelanggaran\r\nserius terhadap terhadap anak termasuk pembunuhan anak, memanfaatkan anak sebagai\r\ntentara, kekerasan seksual dan penculikan anak harus dilaporkan hingga ke badan kemanusiaan\r\ninternasional.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 67, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kedaruratan-pesan-utama-6", 
  "uuid": "9c53ec20da5c43a98b6cab08aae05136"
}