{
  "subtitle": "TERLIBAT AKTIF DALAM ISU HIV 7", 
  "description": "TERLIBAT AKTIF DALAM ISU HIV 7", 
  "language": "ind_ID", 
  "title": "TERLIBAT AKTIF DALAM ISU HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:55:24.635581+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T06:55:24.635878+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**TERLIBAT AKTIF DALAM ISU HIV**\r\n\r\nAnak-anak, remaja, kaum muda, dan keluarga dapat menjadi agen perubahan yang kuat dalam pencegahan HIV dan pendidikan dalam mengurangi cap buruk dan diskriminasi. Mereka harus menjadi pelaku utama dalam menentukan dan melaksanakan penanggulangan HIV.\r\nHIV\r\nAnak-anak dan kaum muda dapat meningkatkan kesadaran terhadap HIV dan kepedulian terhadap\r\nODHA. Rasa percaya diri mereka meningkat dalam proses kerjasama dengan kelompok sebaya dan masyarakat.\r\n\r\nForum anak dan kegiatan lainnya membuka kesempatan bagi anak-anak dan kaum muda dalam menggerakkan masyarakat guna menciptakan lingkungan yang mendukung dan peduli terhadap\r\nODHA.\r\n\r\nSekolah dan kegiatan pendidikan non formal dapat membantu anak-anak membentuk kelompok pendukung sebaya dan perkumpulan anak-anak. Ini dapat meningkatkan kebersamaan anak-anak yang dengan dukungan guru-guru atau petugas di masyarakat bertanggung jawab terhadap pencegahan HIV dan pendidikan keterampilan hidup.\r\n\r\nKeluarga memberikan respon terdepan dalam melindungi, merawat, dan mendukung anak-anak dengan HIV atau yang terkena dampak HIV. Keluarga dan kerabat menanggung hampir seluruh biaya untuk perawatan anak-anak tersebut.\r\n\r\nPetugas kesehatan sebagai bagian dari pelayanan kesejahteraan sosial, harus yakin bahwa anak dengan HIV dan ODHA dari keluarga yang sama mendapatkan pelayanan dan dukungan pada fasilitas kesehatan yang sama. Hal Ini menghemat waktu keluarga, tenaga, dan sumber daya.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terlibat-aktif-dalam-isu-hiv", 
  "uuid": "a05b2c1a6f3748a5a8cab070d1f83c34"
}