{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 3", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 3", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 3", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:47:30.852791+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T07:00:59.848253+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 3**\r\n\r\n3.Selain ASI, bayi usia 6 – 8 bulan perlu diberi makanan tambahan berupa makanan\r\nlumat sebanyak dua sampai tiga kali sehari, dan mulai usia sembilan\r\nbulan sebanyak tiga sampai empat kali sehari. Mereka perlu diberi satu atau\r\ndua kali makanan selingan, seperti buah, roti atau kue, tergantung kepada\r\nselera anak. Pada awalnya, bayi diberi makananan dalam jumlah sedikit dahulu,\r\nlalu lambat laun meningkat dalam jenis dan jumlah sesuai dengan per-\r\n\r\n**Informasi Pendukung**\r\n\r\nGizi yang baik bagi anak usia di bawah dua tahun sangat penting. Gizi yang tidak cukup pada anak\r\nusia ini dapat memperlambat perkembangan fisik dan mental anak sepanjang hidupnya.\r\n\r\nAgar dapat tumbuh dan tetap sehat, anak memerlukan beragam makanan bergizi seperti daging,\r\nikan, kacang-kacangan, telur, buah-buahan dan sayuran di samping ASI.\r\n\r\nPerut seorang anak lebih kecil dibanding dengan perut orang dewasa, sehingga seorang anak tidak\r\ndapat makan dalam jumlah yang banyak setiap kali makannya. Namun demikian kebutuhan tenaga\r\ndan pertumbuhan anak sangat besar. Karena itu seorang anak perlu sering makan, untuk memenuhi\r\nsemua kebutuhannya.\r\n\r\nMakanan seperti sayuran yang direbus, daging cincang, telur, atau ikan harus diberikan kepada anak\r\nsesering mungkin. Sedikit minyak harus diberikan kepada anak, terutama minyak yang diperkaya\r\ndengan vitamin.\r\n\r\nSebaiknya anak diberi makan dalam piring atau mangkuk anak itu sendiri, agar orang tua atau pengasuh\r\nakan lebih mudah tahu, makanan apa dan seberapa banyak anak telah makan.\r\n\r\nAnak mungkin perlu dibujuk untuk makan, dan mereka mungkin memerlukan bantuan untuk mengatur\r\nmakanan dan peralatannya. Anak yang lambat perkembangannya atau cacat perlu bantuan khusus\r\nuntuk makan dan minum.\r\n\r\n**Berikut di bawah ini beberapa informasi tentang seberapa sering seorang anak harus diberi\r\nmakan :**\r\n\r\n**6-9 bulan:**\r\n\r\nAnak harus sering mendapatkan ASI, dan mendapatkan makanan lain dua sampai tiga kali sehari.\r\nOrang tua harus mengenalkan makanan lembut (seperti bubur), dan bertahap ditingkatkan kekentalan\r\nmakanannya. Makanan yang berasal dari hewan seperti daging, telur, dan ikan, dapat diberikan\r\nseawal mungkin tetapi harus dilembutkan dalam potongan kecil-kecil. Mulai dengan 2-3 sendok\r\npenuh setiap kali makan, kemudian meningkat menjadi 1/2 mangkuk ukuran 250 cc.\r\n\r\n**9-24 bulan:**\r\n\r\nAnak usia 9 – 12 bulan perlu mendapatkan makanan lembik 1/2 mangkuk ukuran 250 cc setiap kali\r\nmakan (tiga kali makanan lembik ditambah dua kali makanan selingan ditambah ASI). Anak usia 12-\r\n24 bulan memerlukan 1 mangkuk penuh ukuran 250 cc makanan keluarga setiap kali makan (tiga\r\nkali makanan keluarga ditambah dua kali makanan selingan ditambah ASI). Anak usia dua tahun ke\r\natas memerlukan paling sedikit 1 mangkuk penuh setiap kali makan. Jika anak dapat menghabiskan\r\nmakanannya dan masih ingin tambah, maka sebaiknya diberikan.\r\n\r\n**Mulai usia 12 bulan:**\r\n\r\nHampir semua anak sudah dapat menkgonsumsi “makanan keluarga” yang padat. Mereka masih\r\nboleh diberikan makanan setengah padat, yang lebih mudah dicerna oleh anak. Sejak anak berusia\r\nenam bulan makanan tambahan berupa camilan bergizi (seperti buah, atau kue) dapat diberikan\r\nsekali atau dua kali dalam sehari, sesuai selera anak.sekali atau dua kali dalam sehari, sesuai selera\r\nanak.\r\n\r\nJika kualitas atau jumlah makanan setiap kali makan ternyata rendah, atau anak sudah tidak lagi\r\ndiberi ASI, maka berikanlah 1-2 cangkir susu ditambah makanan tambahan setiap harinya.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-3", 
  "uuid": "a21b7774c8eb4ccc82710809703758fe"
}