{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pengantar", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pengantar", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pengantar", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:30:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:01:13.070721+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pengantar**\r\n\r\nSetiap  ibu hamil sangat berharap untuk mendapatkan bayi yang sehat dan kehamilan yang tidak bermasalah. Namun demikian di dunia setiap harinya 1500 ibu dan remaja puteri meninggal karena masalah kehamilan dan melahirkan. Setiap tahun sekitar 10 juta\r\nibu dan remaja puteri mengalami komplikasi kehamilan dan banyak dari peristiwa tersebut yang meninggalkan bayi cacat atau infeksi.\r\n\r\nBerdasarkan Survei Demografi dan Kesehatan  (SDKI) 2012, sekitar 146.000 bayi usia 0 – 1 tahun dan 86.000 bayi baru lahir (0 – 28 hari) meninggal setiap tahun di Indonesia. Angka kematian bayi adalah 32 per 1000 Kelahiran Hidup, sementara angka kematian Balita adalah 40 per 1000 Kelahiran Hidup. Diharapkan pada 2015 angka kematian bayi turun menjadi 23 per 1000 Kelahiran Hidup dan angka kematian balita turun menjadi 32 per 1000 Kelahiran Hidup. Pencapaian pada 2015 merupakan target komitmen global Tujuan Pembangunan Milenium (MDGs). Kondisi kesehatan ibu yang rendah karena berbagai penyakit yang tidak diobati dengan tepat sebelum atau semasa hamil sering menjadi penyebab utama kematian ibu dan bayi baru lahir. Sebagian besar kematian bayi baru lahir disebabkan oleh BBLR (Berat Bayi Lahir Rendah), kesulitan bernafas saat lahir dan infeksi.\r\n\r\nBerbagai risiko kehamilan bagi seorang ibu dan bayinya dapat dikurangi secara bermakna, jika (1) Seorang ibu berada dalam kondisi sehat dan bergizi baik sebelum dan selama hamil. (2) Diperiksa kesehatannya secara teratur oleh petugas kesehatan terlatih paling sedikit empat kali selama hamil (Ante Natal Care/ANC triwulan pertama minimal satu kali, ANC triwulan kedua minimal satu kali, ANC triwulan ketiga minimal dua kali). (3) Melahirkan  dibantu oleh tenaga kesehatan terampil, seperti dokter, perawat, atau bidan di fasilitas kesehatan. (4) Jika terjadi komplikasi, ibu dan bayinya dirujuk ke pelayanan kesehatan yang lebih memadai (5) Ibu mendapat pelayanan kesehatan dimulai dari enam jam sampai\r\n42 hari setelah bersalin, dan bayinya mendapatkan perawatan serta pemeriksaan pada saat lahir, pada usia 6 – 48 jam, pada usia 3 – 7 hari, dan pada usia 8 – 28 hari.\r\n\r\nIbu hamil dan pasangannya yang HIV positif atau yang diperkirakan positif, harus berkonsultasi untuk\r\n\r\nmemperoleh konseling dari petugas kesehatan terlatih tentang tindakan untuk mengurangi risiko bayi terinfeksi selama kehamilan, persalinan atau menyusui dan merawat diri mereka sendiri bersama bayinya.\r\n\r\nPemerintah bersama masyarakat bertanggung jawab untuk menjamin bahwa setiap ibu memiliki akses terhadap pelayanan kesehatan ibu yang berkualitas, mulai dari saat hamil, pertolongan persalinan oleh tenaga kesehatan terlatih, dan perawatan pasca persalinan bagi ibu dan bayi, perawatan khusus dan rujukan jika terjadi komplikasi, dan memperoleh cuti hamil dan melahirkan.\r\n\r\nHampir  semua  negara telah  meratifikasi Konvensi mengenai Penghapusan Segala Bentuk Diskriminasi Terhadap Wanita (Convention on the Elimination of All Forms of Discrimination Against Women/CEDAW) yang ditandatangani oleh Pemerintah Indonesia pada tanggal 29  Juli 1980. Pemerintah kemudian meratifikasi CEDAW tersebut dengan mengeluarkan UU No. 7 tahun 1984 tentang Pengesahan Konvensi Mengenai Penghapusan Segala Bentuk  Diskriminasi Terhadap Wanita. Salah satu pasal UU tersebut menyebutkan mencegah diskriminasi terhadap wanita (hamil) yang bekerja, dengan memberikan pelayanan kesehatan & perlindungan di tempat kerja bagi ibu hamil, cuti, dan jaringan tempat-tempat penitipan anak.\r\n\r\nBanyak perempuan termasuk remaja puteri mendapatkan kesulitan untuk memperoleh pelayanan kesehatan berkualitas yang disebabkan oleh kemiskinan, jarak ke tempat pelayanan kesehatan, kurangnya informasi, pelayanan yang kurang memadai dan adat istiadat. Pemerintah dan Pemerintah Daerah dengan dukungan Lembaga Swadaya Masyarakat dan organisasi kemasyarakatan bertanggung jawab untuk mengatasi berbagai masalah ini guna menjamin bahwa perempuan menerima pelayanan kesehatan yang berkualitas yang mereka perlukan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pengantar", 
  "uuid": "a93c598b247d436eaf80b5889a32ccb4"
}