{
  "subtitle": "Pesan Utama 2", 
  "description": "Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Pesan Utama 2", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:29:03.255847+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T01:47:11.805665+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pesan Utama**\r\n2. Masyarakat, keluarga dan anak-anak harus mempunyai rencana dan\r\nmengetahui langkah-langkah sederhana guna menghadapi kedaruratan\r\ndi rumah, sekolah maupun masyarakat.\r\n\r\nInformasi Pendukung\r\nPendukung Di rumah tangga seluruh keluarga dapat menyiapkan keperluan untuk kedaruratan\r\nkarena bencana atau konflik. Semua orang harus sadar akan bahaya kebakaran, gempa bumi,\r\nbanjir, topan dan bencana lainnya termasuk risiko adanya konflik. Kesiapsiagaan akan efektif\r\njika semua anggota keluarga dan masyarakat tahu bagaimana mengurangi risiko mereka dan\r\nmengerti tanggung jawab masing-masing. Tempat-tempat yang memungkinkan bahaya dan\r\ntempat-tempat yang aman perlu diidentifikasi dan dibuat pemetaan. Setiap anggota masyarakat\r\nsekitar harus mendapat informasi dan ikut terlibat dalam perencanaan, serta melakukan tindakan\r\npencegahan, pengurangan dampak (mitigasi) dan kesiapsiagaan.\r\n\r\nSistem peringatan dini kepada masyarakat dan jalur evakuasi untuk penyelamatan dari bahaya\r\nharus diketahui dan disosialisasikan. Masyarakat perlu mendapat latihan simulasi tentang tindakan\r\npenyelamatan dengan melibatkan anak-anak, sekolah serta keluarga di lingkungan sekitar.\r\nMasyarakat perlu memiliki sarana kesehatan yang siap melayani kedaruratan dan membantu\r\nmereka. Untuk itu petugas kesehatan harus dilatih agar siap melakukan tugas kedaruratan.\r\nPenting sekali mendirikan sekolah di tempat yang aman, dekat dengan tempat tinggal anak-anak\r\ndan jauh dari tempat bencana seperti kemungkinan aliran banjir atau tanah longsor. Bangunan\r\nsekolah harus baik guna menjamin keselamatan anak-anak dan guru-guru. Pengelolaan sekolah\r\njuga harus baik sehingga anak-anak terlindungi dari serangan kekerasan, penculikan dan bentukbentuk\r\nkejahatan lainnya.\r\n\r\nGuru-guru dan tata usaha sekolah dapat melakukan penyuluhan pada anak-anak, keluarga dan\r\nmasyarakat agar :\r\n1. Mengetahui ancaman bahaya alam dan risiko kedaruratan.\r\n2. Mengetahui bagaimana mencegah bencana.\r\n3. Mengetahui bagaimana untuk mengurangi dampak akibat bencana atau kedaruratan tersebut.\r\n4. Mengetahui apa yang harus dilakukan dalam suatu kedaruratan.\r\n\r\nKeluarga termasuk anak-anak harus diperkenalkan dengan peringatan dini adanya bahaya dan\r\npaham akan apa yang harus dilakukan ketika melihat atau mendengarnya. Peringatan dini bisa\r\nsederhana seperti kentongan, bunyi alarm, bunyi terompet atau bendera berwarna. Tempat yang\r\naman di mana keluarga bisa berkumpul sudah harus diketahui, begitu pula tempat yang aman\r\nuntuk binatang peliharaan. Ketentuan-ketentuan tersebut membantu mencegah keluarga tercerai-\r\nberai.\r\n\r\nAnak-anak dapat dilatih untuk menghafal namanya sendiri, nama orangtua dan saudara serta\r\nnama desa atau kota tempat tinggal mereka. Mereka juga bisa dilatih mengingat ciri-ciri geografis\r\natau pemandangan alam atau di tempat asal mereka sehingga mudah dibantu jika terpisah dari\r\nkeluarga mereka.\r\n\r\nPaket kedaruratan (emergency kit) untuk keluarga perlu disiapkan untuk keselamatan, isinya termasuk\r\nlampu senter, baterai, lilin, korek api, radio, tempat air, dan perlengkapan P3K (Pertolongan\r\nPertama pada Kecelakaan). Perlengkapan kedaruratan tersebut perlu dicek secara berkala\r\ndan siap digunakan setiap diperlukan. Akte kelahiran dan dokumen penting lainnya harus disimpan\r\ndi tempat yang aman dan mudah dijangkau. Membungkus rapi dalam plastik membantu\r\nterhindar dari air atau kerusakan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pesan-utama-2", 
  "uuid": "acaca52feec648eab799fc08cdb4cd63"
}