{
  "subtitle": "HIV 5: REMAJA DAN HIV ", 
  "description": "HIV 5: REMAJA DAN HIV ", 
  "language": "ind_ID", 
  "title": "HIV 5: REMAJA DAN HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:53:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:45:03.203127+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**HIV 5: REMAJA DAN HIV**\r\n\r\nInfeksi HIV lebih banyak terjadi pada remaja puteri dan perempuan muda daripada remaja laki-laki dan laki-laki muda. Pendidikan sangat diperlukan oleh anak-anak, remaja, dan kaum muda sehingga mereka mampu menerapkan pengetahuan dan keterampilan untuk hidup sehat. Remaja perlu mengetahui bagaimana menghindari, menolak, atau mempertahankan diri dari kekerasan seksual, dan tekanan kelompok sebaya. Mereka perlu mengerti pentingnya saling menghargai dalam pergaulan.\r\n\r\n**Remaja puteri lebih rentan tertular HIV daripada remaja putra karena:**\r\n\r\n1.\tMereka mungkin tidak punya pilihan tentang kapan melakukan seks dan memakai kondom.\r\n2.\tSelaput vagina mereka lebih tipis daripada perempuan dewasa sehingga mudah untuk terkoyak karena hubungan seksual dan dapat menyebabkan infeksi HIV dan masuknya infeksi menular seksual lainnya.\r\n3.\tMereka kadang-kadang menjadi target atau terlibat hubungan dengan laki-laki yang lebih tua yang kemungkinan terinfeksi.\r\n4.\tMereka rentan menjadi obyek seksual dan perdagangan yang menempatkan mereka pada situasi risiko tinggi.\r\n\r\nRemaja puteri dan perempuan mempunyai hak untuk menolak hubungan seks yang tidak dikehendaki dan tidak aman. Mereka juga mempunyai hak untuk mempelajari kecakapan bagaimana menghindari, menolak, atau mempertahankan diri terhadap hubungan seks yang tidak dikehendaki.\r\nHIV\r\nRemaja puteri dan perempuan perlu mengetahui apa yang harus dilakukan dan ke mana harus pergi jika mereka menjadi korban dari kekerasan seksual. Mereka harus minta bantuan kepada petugas kesehatan atau pergi ke Puskesmas/Rumah Sakit untuk perawatan medis dan konseling. \r\n\r\nRemaja perlu dukungan dalam mempelajari keterampilan hidup yang dapat membantu mereka melindungi diri dalam situasi di mana mereka rentan terhadap infeksi HIV. Keterampilan tersebut termasuk pemecahan masalah, pengambilan keputusan, penetapan tujuan, berpikir kritis, komunikasi, bersikap tegas, dan sadar diri. Remaja juga membutuhkan keterampilan dalam menghadapi stres atau situasi yang bertentangan. \r\n\r\nRemaja perlu tahu risiko HIV. Mereka harus tahu cara penularannya bagaimana HIV ditularkan supaya mereka bisa menolak mitos dan mencegah diskriminasi terhadap ODHA yang dasarnya adalah rasa takut yang tidak beralasan.\r\n\r\nPenting bagi anak-anak untuk tahu tentang HIV sejak dini. Ketika anak-anak menjadi remaja, mereka memerlukan informasi yang jelas dan benar untuk melakukan tindakan pilihan hidup sehat. Ini akan membantu menghindari infeksi HIV dan infeksi menular seksual lainnya.\r\n\r\n\r\n ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hiv5-remaja-dan-hiv", 
  "uuid": "ae212160d1eb4bfca1f1bc35769e8f6f"
}