{
  "subtitle": "Malaria Pesan Utama 3", 
  "description": "Malaria Pesan Utama 3", 
  "language": "ind_ID", 
  "title": "Malaria Pesan Utama 3", 
  "primary_category": "49f1a5d9b2f8478e82f2224bb178f7cd", 
  "created_at": "2015-01-06T07:20:54.762448+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T07:23:19.111400+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Malaria Pesan Utama 3**\r\n\r\n3 Malaria sangat berbahaya bagi ibu hamil. Di daerah endemis malaria ibu\r\nhamil harus tidur di dalam kelambu berinsektisida.\r\n\r\nInformasi Pendukung\r\nPada daerah endemis tinggi angka malaria, kebanyakan ibu hamil dengan parasit malaria dalam\r\ndarahnya tidak menunjukkan gejala malaria. Meskipun ibu hamil tidak merasa sakit, infeksi malaria\r\nmasih dapat mempengaruhi kesehatannya dan bayinya.\r\n\r\nIbu hamil lebih berisiko terinfeksi malaria karena kehamilan mereka mengurangi kekebalan terhadap\r\nmalaria. Ibu hamil menghadapi peningkatan risiko malaria sebagai berikut:\r\n1. Ibu hamil memiliki risiko terinfeksi dua kali lebih besar dibandingkan wanita tidak hamil.\r\n2. Ibu yang hamil untuk pertama atau kedua kalinya memiliki risiko lebih besar menderita malaria\r\nberat.\r\n\r\nPenyakit malaria dapat berakibat buruk pada lima keadaan; anemia (kurang darah), berat badan\r\nlahir rendah, keguguran, lahir sebelum waktunya dan bayi lahir mati. Bayi yang lahir dari ibu yang\r\nterjangkit malaria pada saat kehamilan kemungkinan berat badan bayi lahir rendah dan lebih mudah\r\nterkena infeksi atau meninggal sebelum berumur setahun.\r\n\r\nIbu hamil tidak dianjurkan minum obat anti malaria untuk pencegahan, yang dianjurkan adalah\r\nmenghindari gigitan nyamuk yaitu dengan menggunakan kelambu berinsektisida. Ibu hamil harus\r\nsegera mulai menggunakan kelambu saat tidur begitu tahu mereka hamil.\r\n\r\nIbu hamil yang menderita malaria harus segera diobati untuk mencegah komplikasi malaria bahkan\r\nsampai kematian. Malaria menyebabkan penderita kekurangan darah (anemia) karena parasit\r\nmerusak sel darah merah dan pada malaria jenis tertentu, parasit menyerang sel darah merah yang masih muda (retikulosit). Selain itu juga karena adanya parasit menyebabkan sel darah merah yang tidak terinfeksi juga mudah rusak. Karena itu penderita malaria harus mendapatkan zat besi dan asam folat untuk mencegah anemia.\r\n\r\nPetugas terlatih dapat memberikan obat anti malaria kepada ibu hamil bila sudah terkonfirmasi\r\ndengan pemeriksaan laboratorium. Pada trimester pertama diberikan kina, sedangkan ACT diberikan pada trimester kedua dan ketiga.\r\n\r\nDengan diperkenalkannya pemakaian ACT di Indonesia baru-baru ini, Program Nasional Malaria\r\ntelah mengeluarkan petunjuk pelaksanaan sebagai berikut: sebelum memberikan ACT untuk orang\r\nyang terinfeksi malaria, diagnosis harus dilakukan dengan menggunakan RDT atau mikroskop. Jika\r\nfasilitas ini tidak ada, maka ACT tidak boleh diberikan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-pesan-utama-3", 
  "uuid": "b03865ec518c43648afd921005a452c8"
}