{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 2", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 2", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:37:34.211465+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:02:26.638068+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 2**\r\n\r\n2.Risiko  yang terkait  dengan  usia melahirkan, bagi  seorang  ibu dan bayinya dapat  dikurangi secara  bermakna,  jika  sebelum  hamil,  kondisi  seorang  ibu berada  dalam keadaan  sehat dan bergizi  baik. Selama dalam periode  hamil dan menyusui semua ibu memerlukan makanan bergizi, lebih banyak makan, lebih banyak istirahat dari biasanya, tablet  tambah  darah atau beberapa mikronutrien suplemen, walaupun mereka telah mengonsumsi makanan yang diperkaya,  garam beryodium untuk menjamin perkembangan mental bayi.\r\n\r\n**Informasi Pendukung**\r\n\r\nRemaja puteri, ibu, ibu hamil memerlukan makanan bergizi seperti, susu, buah-buahan segar, sayuran, daging, ikan, telur, biji-bijian, kacang polong dan buncis. Semua jenis makanan ini aman untuk dikonsumsi semasa hamil dan menyusui.\r\n\r\nIbu akan merasa lebih sehat dan kuat pada waktu hamil, jika mereka mengonsumsi makanan bergizi, lebih banyak makan dari sebelum hamil, dan lebih banyak istirahat dari pada biasanya. Makanan bergizi kaya akan zat besi, vitamin A dan asam folat termasuk daging, ikan, telur, sayuran berwarna hijau, dan buah-buahan serta sayuran berwarna kuning.\r\n\r\nSetelah bersalin, ibu masih tetap memerlukan menu bergizi, selain makan lebih banyak dan cukup beristirahat. Ibu menyusui memerlukan sekitar 500 kalori tambahan setiap harinya, yang setara dengan jumlah makanan tambahan.\r\n\r\nSelama pemeriksaan kehamilan, petugas kesehatan terlatih dapat memberikan beberapa suplemen nutrien mikro seperti zat besi untuk mencegah atau mengobati anemia. Malaria atau infeksi cacing tambang dapat diobati bila diperlukan. Petugas kesehatan dapat juga melakukan pemeriksaan rabun senja yang diderita, dan jika diperlukan memberikan vitamin A dalam dosis yang memadai untuk mengobati ibu tersebut serta meningkatkan kesehatan janin yang dikandungnya.\r\n\r\nJika ibu hamil merasa bahwa ia menderita asma, malaria atau cacing tambang, mereka harus segera berkonsultasi kepada petugas kesehatan terlatih.\r\n\r\nGaram yang dikonsumsi oleh keluarga harus mengandung yodium. Yodium bagi ibu hamil dan anak- anak menjadi sangat penting untuk perkembangan otak anak. Gondok yang nampak pada leher, merupakan sebuah tanda yang khas, bahwa tubuh tidak cukup mendapatkan yodium. Kekurangan yodium menimbulkan kelainan terutama pada awal kehamilan dan masa anak. Ibu yang tidak mengkonsumsi makanan dengan kandungan yodium yang cukup dapat melahirkan anak dengan cacat fisik dan atau cacat mental. Kekurangan yodium yang parah dapat menyebabkan kretin (pertumbuhan fisik dan mental yang terhambat), bayi lahir mati, keguguran, dan meningkatnya risiko kematian anak.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-2", 
  "uuid": "b3f741f73008462b949e22ed580fd60e"
}