{
  "subtitle": "Air Susu Ibu Pengantar", 
  "description": "Air Susu Ibu Pengantar", 
  "language": "ind_ID", 
  "title": "Air Susu Ibu Pengantar", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T02:49:08.015574+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:49:08.015992+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Air Susu Ibu Pengantar**\r\n\r\n\"Para ibu hendaklah menyusui anaknya\r\nselama dua tahun penuh, yaitu bagi\r\nyang ingin menyempurnakan penyusuan”.\r\n(QS Al Baqarah: 233)\r\n\r\nBayi yang diberi ASI akan lebih sehat dan mencapai pertumbuhan serta perkembangan yang\r\nBoptimal bila dibandingkan dengan bayi yang diberikan susu formula.\r\n\r\nJika sebagian besar bayi usia 0 - 6 bulan hanya diberikan ASI – artinya hanya ASI dan tidak ada\r\ncairan lain atau makanan lainnya, bahkan tidak juga air – maka diperkirakan paling sedikit 1.2 juta\r\nnyawa anak dapat diselamatkan setiap tahunnya. Jika bayi terus diberikan ASI sampai usia dua\r\ntahun atau lebih, kesehatan dan perkembangan jutaan anak akan meningkat secara bermakna.\r\nAnak yang tidak diberi ASI, memiliki risiko yang semakin meningkat untuk sakit, dan dapat\r\nmenghambat pertumbuhan bahkan meningkatkan risiko mati atau cacat. Bayi yang disusui akan\r\nmenerima perlindungan (kekebalan) terhadap berbagai penyakit melalui air susu ibunya.\r\nMenyusui adalah cara alamiah yang direkomendasikan untuk diberikan kepada semua anak,\r\nwalaupun makanan buatan dapat dibeli, air bersih tersedia, lingkungan yang bersih dan baik untuk\r\nmenyiapkan dan memberi susu formula tersedia.\r\nJika seorang ibu menderita HIV positif, terbuka kemungkinan menularkan penyakit tersebut kepada\r\nbayinya melalui ASI. Konseling dapat membantu ibu tersebut untuk mempertimbangkan berbagai\r\nrisiko dalam mengambil keputusan, makanan apa yang paling baik untuk bayinya.\r\nHampir setiap ibu dapat memberikan ASI. Bagi ibu yang kurang yakin bisa menyusui, memerlukan\r\ndorongan dan dukungan praktis yang positif dari suami, keluarga, teman-teman dan saudarasaudaranya.\r\nPetugas kesehatan, kader, organisasi perempuan, dan pimpinan usaha juga dapat\r\nmembantu.\r\n\r\nSetiap orang berhak untuk memperoleh informasi tentang keuntungan menyusui dan risiko\r\ndari pemberian makanan buatan sebelum waktunya. Pemerintah mempunyai tanggung\r\njawab untuk menyediakan informasi ini. Masyarakat, media dan saluran komunikasi lainnya\r\ndapat memainkan peran penting untuk mempromosikan ASI.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pengantar", 
  "uuid": "b430df3a16034f90b91f820d0ecf2ebc"
}