{
  "subtitle": "PENULARAN HIV DARI IBU KE ANAK 3", 
  "description": "PENULARAN HIV DARI IBU KE ANAK 3", 
  "language": "ind_ID", 
  "title": "PENULARAN HIV DARI IBU KE ANAK", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:51:46.769771+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-26T08:44:56.124041+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**PENULARAN HIV DARI IBU KE ANAK**\r\n\r\nCara paling efektif mengurangi penularan HIV dari ibu kepada bayinya adalah mencegah perempuan terinfeksi HIV. Pelayanan keluarga berencana dan kondom untuk perempuan dan laki-laki sangat diperlukan untuk mencegah penularan HIV.\r\n\r\nPerempuan yang positif HIV perlu menganjurkan pasangannya dan anak-anaknya untuk tes dankonseling. Jika hasil tes positif, maka perawatan pengobatan, pencegahan, dan layanan kesehatan bagi ODHA perlu ditawarkan.\r\n\r\nIbu hamil yang terinfeksi HIV harus mendapatkan pengobatan ARV. Ini dapat memperbaiki kesehatannya sendiri dan mengurangi kemungkinan menularkan kepada anaknya. Risiko penularan HIV kepada bayi dapat dikurangi menjadi kurang dari 2% jika ibu hamil menerima konseling yang komprehensif, pelayanan kesehatan, dan pengobatan ARV selama hamil dan enam bulan pertama setelah melahirkan. \r\n\r\nMemakai obat ARV selama hamil dapat memperbaiki kesehatan diri dan mengurangi risiko penularan pada bayi. Perawatan pre natal dan post natal dan pemeriksaan sebelum dan setelah bayi lahir serta perawatan selama hamil dan setelah melahirkan membantu mengurangi risiko penularan kepada bayi.\r\n\r\nIbu positif HIV dari bayi baru lahir perlu mendapat informasi dan keterampilan untuk memilih cara pemberian makan bayinya. Dia perlu konseling nutrisi dan pelayanan kesehatan untuk bayi dan dirinya serta memeriksakan bayi dan memberi perawatan keterpaparan HIV.  Tanpa tindakan intervensi, setengah dari bayi-bayi yang terinfeksi HIV meninggal sebelum usia dua tahun.\r\n\r\nPenularan HIV kepada bayi lebih rendah dengan ASI eksklusif daripada pemberian makanan campuran (ASI dan makanan serta minuman lain). Risiko juga berkurang dengan memperpendek jangka waktu pemberian ASI dan melanjutkan dengan pengganti yang aman.\r\n\r\nSemua ibu hamil, pasangannya, atau anggota keluarga yang terinfeksi HIV, terpapar HIV, serta tinggal di lingkungan dengan penyebaran HIV yang meluas, harus menjalani tes HIV dan konseling tentang bagaimana melindungi dan merawat dirinya sendiri, anak-anak, pasangan, serta anggota keluarga mereka\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "penularan-hiv-dari-ibu-ke-anak", 
  "uuid": "b6c65c3a51154b65a60e182aedc3926f"
}