{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 6", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 6", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 6", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:53:38.992453+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:53:38.992643+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 6**\r\n\r\n6.Ibu yang sehat, proses persalinan  yang aman, perhatian dan perawatan bagi bayi  baru  lahir,  keluarga  yang  menyayangi,  serta  lingkungan rumah  yang bersih sangat membantu daya tahan dan kesehatan  bayi baru lahir, serta keberlangsungan hidupnya.\r\n\r\n**Informasi Pendukung**\r\n\r\nBayi baru lahir memerlukan perawatan yang teliti, diberi makan, disayangi, dijaga kebersihan dan kehangatannya sepanjang 24 jam terus menerus. Kedua orang tua bayi bersama dengan pengasuh utamanya yang memenuhi kebutuhan dasar bayi, membantu membangun landasan dasar untuk kesehatan, kebahagiaan, pertumbuhan, pembelajaran dan perkembangan bayi di masa yang akan datang.\r\n\r\n\r\n**Seorang bayi baru lahir akan tumbuh sehat jika ia:**\r\n\r\n•     Segera diberikan ASI setelah lahir.\r\n\r\n•     Selalu dekat dengan, atau sering dipeluk oleh ibu, ayah atau pengasuhnya.\r\n\r\n•\tMendapatkan ASI secara eksklusif sejak lahir sampai dengan usia enam bulan sesuai dengan kebutuhan bayi, atau paling tidak delapan kali dalam periode 24 jam,  membantu mempererat hubungan ibu dengan anak serta memberikan kekebalan bayi terhadap infeksi.\r\n\r\n•     Dicintai, disayangi, dan diperhatikan, didukung serta diberikan simulasi dan dorongan oleh\r\nkeluarganya sehingga bayi mampu tumbuh dan belajar dengan cepat.\r\n\r\n•\tDijaga agar tetap hangat, bersih, nyaman dan aman, serta bersendawa setelah diberi ASI dan secara teratur pakaiannya diganti.\r\n\r\n•     Dibesarkan dalam lingkungan yang bersih sehingga terhindar dari kemungkinan terkena infeksi.\r\n\r\n•\tDiberikan perawatan kesehatan berkualitas, termasuk pemeriksaan teratur, imunisasi secara berkala serta ditimbang berat badannya untuk memantau pertumbuhannya.\r\n\r\n**Seorang penolong persalinan terlatih, harus :**\r\n\r\n•\tMemberikan jawaban terhadap berbagai pertanyaan dari “orang tua baru” tentang berbagai cara merawat bayi yang terkait dengan menyusui, pola makan, imunisasi, memandikan bayi, berinteraksi dengan bayi, perkembangan bahasa, pola tidur dan lain sebagainya.\r\n\r\n•     Memberi tahu orang tua baru tentang tanda bahaya seorang anak yang memerlukan perawatan\r\nmedis segera.\r\n\r\n•     Membantu ibu dan ayah bayi menyusun rencana darurat jika terjadi komplikasi pada bayi.\r\n\r\n•\tMembantu ibu dan ayah bayi menyiapkan catatan yang berisi informasi dasar tentang bayi pada saat lahir meliputi berat, tinggi, dan waktu kelahiran.\r\n\r\n•     Menyiapkan surat keterangan lahir untuk dipakai orangtuanya guna mendapatkan akte kelahiran\r\ndari petugas catatan sipil.\r\n\r\nBayi yang lahir prematur atau dengan bayi berat badan rendah atau bayi dengan kebutuhan khusus, membutuhkan perawatan, cinta dan perhatian khusus untuk menjamin keberlangsungan hidup mereka serta pertumbuhan dan perkembangan optimal. Penolong persalinan terlatih memiliki peran penting untuk mengajarkan kedua orang tua bayi tentang bagaimana merawat bayi yang memiliki kebutuhan khusus. Beberapa bayi mungkin saja memerlukan perawatan khusus di rumah sakit sampai bayi tersebut cukup berkembang atau cukup sehat untuk dibawa pulang oleh orang tuanya.\r\n\r\n\r\nJika bayi belum bisa menyusu, ibunya dapat memerah dan menyimpan air susunya pada botol yang steril, sehingga nanti dapat diberikan kepada bayi dengan menggunakan sendok atau gelas.\r\n\r\nMerawat bayi baru lahir mendatangkan kegembiraan bagi kedua orang tuanya. Namun pada saat yang sama muncul rasa khawatir dan kelelahan karena mereka harus menyesuaikan diri karena harus merawat bayi sepenuh waktu.Oleh karena bayi baru lahir sangat tergantung kepada kedua orang tuanya untuk memenuhi segala macam kebutuhannya, maka orang tua harus pandai merawat mereka sendiri. Ibu yang menyusui bayi, terutama harus lebih banyak mengkonsumsi makanan bergizi selain lebih banyak istirahat. Sementara ayah dapat membantu ibu yang sedang menyusui bayi baru lahir dengan mengerjakan pekerjaan rumah tangga dan mengasuh anak-anak yang selagi ibu beristirahat.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-6", 
  "uuid": "b87d0aa171f4406a94d1271b9403c26c"
}