{
  "subtitle": "Pengaturan Kelahiran Pesan Utama 1", 
  "description": "Pengaturan Kelahiran Pesan Utama 1", 
  "language": "ind_ID", 
  "title": "Pengaturan Kelahiran Pesan Utama 1", 
  "primary_category": "c55fd9cbd64d4f82ad8e813499d4666e", 
  "created_at": "2015-01-12T04:10:53.486378+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:05:00.099738+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pengaturan Kelahiran Pesan Utama 1**\r\n\r\n1.Hamil sebelum usia 18 tahun atau di atas 35 tahun akan meningkatkan risiko\r\nkesehatan  bagi ibu dan bayinya.\r\n\r\n**Informasi Pendukung**\r\n\r\nDi Indonesia, setiap jam satu orang ibu meninggal. Menurut SDKI 20012 Angka Kematian Ibu (AKI) sebesar 359 per 100.000 kelahiran hidup yang berkaitan dengan kehamilan, persalinan dan nifas. Berdasarkan hasil sensus penduduk 2010 penyebab kematian Ibu adalah perdarahan (20%), keracunan kehamilan (32%) dan infeksi (30%). Penyebab tidak langsung kematian ibu berdasarkan Riskesdas 2013 antara lain kurang energi kronis/KEK pada kehamilan  dan anemia pada  kehamilan (37%). Kejadian anemia pada ibu hamil ini akan meningkatkan risiko terjadinya kematian ibu dibandingkan dengan ibu yang tidak anemia. Sedangkan laporan rutin Pemantauan Wilayah Setempat (PWS) tahun 2013, penyebab langsung kematian ibu adalah perdarahan (30%), keracunan kehamilan (27%), infeksi (7%) dan lain- lain (36%).\r\n\r\nMenunda kehamilan pertama sampai ibu berusia minimal 20 tahun membantu memastikan kehamilan dan persalinan yang lebih aman. Hal ini mencegah risiko bayi lahir prematur maupun bayi lahir dengan berat badan rendah (BBLR). Sedangkan bagi ibu, proses kehamilan dan persalinan pun  lebih lancar baik dari segi fisik maupun mental. Hal ini menjadi penting terutama\r\n\r\ndi daerah-daerah di mana pernikahan usia dini merupakan adat dan remaja menghadapi tekanan untuk segera hamil.\r\n\r\nMelahirkan bagi seorang remaja puteri akan lebih berbahaya dan lebih sulit dibandingkan dengan perempuan dewasa. Bayi yang lahir dari seorang ibu yang masih sangat muda cenderung meninggal pada tahun pertama kehidupan bayi. Remaja puteri umumnya belum memiliki pinggul yang berkembang sempurna. Dengan demikian kehamilan bagi kelompok ini akan memberikan konsekuensi yang serius, seperti keracunan kehamilan, kelahiran prematur, kelahiran lewat waktu, kelahiran dengan penyulit, anemia (kurang darah) bahkan kematian ibu dan atau bayi.\r\n\r\nSemakin muda seorang ibu, semakin besar risiko bagi ibu dan bayinya. Bagi remaja puteri di bawah usia 15 tahun, risiko kematian meningkat dengan tajam. Remaja puteri yang melahirkan sebelum usia 15 tahun memiliki risiko kematian lima kali lipat dibandingkan dengan ibu usia 20 tahunan.\r\n\r\nSetiap perempuan usia subur, menikah atau tidak menikah, memerlukan bantuan untuk menunda kehamilan. Semua pihak yang terkait dalam masalah kehamilan dini baik remaja puteri dan ibu muda, remaja putra dan pria serta keluarganya, harus sadar tentang risiko yang mungkin terjadi dan bagaimana cara menghindarinya. Informasi ini harus juga mencakup tentang bagaimana mencegah infeksi menular seksual (IMS), termasuk HIV.\r\n\r\nSetelah usia 35  tahun, risiko yang terkait dengan kehamilan dan persalinan bagi perempuan meningkat lagi. Risiko tersebut termasuk tekanan darah tinggi, perdarahan, keguguran dan diabetes selama kehamilan serta cacat bawaan pada bayi.\r\n\r\n----------\r\nDalam buku ini, rujukan tentang ibu hamil\r\ntermasuk remaja hamil.\r\n\r\nPerlu digarisbawahi  bahwa kehamilan  di kalangan remaja memiliki risiko komplikasi yang lebih tinggi, termasuk keracunan kehamilan,  kelahiran  prematur, kelahiran lewat waktu, kelahiran  dengan penyulit, kurang darah dan meninggal. Sementara itu bagi bayinya, terdapat risiko yang lebih besar seperti kelahiran prematur,  BBLR, dan berbagai masalah  kesehatan   serta kematian.\r\n\r\nBagi remaja puteri yang hamil di bawah 15 tahun, risiko ini meningkat dengan sangat bermakna.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pengaturan-kelahiran-pesan-utama-1", 
  "uuid": "b92520102bff4369b6e6910983805765"
}