{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 9", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 9", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 9", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:57:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T07:04:49.543387+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 9**\r\n\r\n9.Ketika anak jatuh sakit, mereka memerlukan cairan tambahan dan anjuran\r\nuntuk makan secara teratur, serta semakin sering diberi ASI. Setelah sembuh,\r\nanak harus diberikan lebih banyak makanan dari biasanya untuk mengembalikan\r\ntenaga dan gizi yang hilang akibat sakit.\r\n\r\n**Informasi Pendukung**\r\n\r\nKetika anak jatuh sakit misalnya diare, cacar atau pneumonia, selera makannya menurun. Tubuh\r\nanak kurang efektif mengolah makanan. Jika anak jatuh sakit beberapa kali dalam setahun, laju pertumbuhannya\r\nakan berhenti atau melambat.\r\n\r\nAnak yang sedang sakIt perlu dibujuk untuk mau makan. Mungkin hal ini akan sulit dilakukan, karena\r\nanak yang sakit mungkin tidak merasa lapar. Orang tua atau pengasuh harus tetap menawarkan\r\nmakanan yang disukai anak, sedikit demi sedikit tapi sesering mungkin. Pemberian ASI tambahan\r\nmenjadi sangat penting, karena ASI dapat menyediakan berbagai gizi yang diperlukan untuk penyembuhan\r\ninfeksi.\r\n\r\nAnak yang sakit juga dianjurkan untuk minum sebanyak mungkin. Dehidrasi (kekurangan cairan tubuh)\r\nmerupakan masalah serius bagi anak yang sakit diare. Minum cairan sebanyak mungkin akan\r\nmembantu mencegah dehidrasi. Apabila seorang anak menderita diare, maka ia harus minum oralit\r\nyang dilarutkan dalam air bersih,dan dikonsumsi bersama dengan makanan serta cairan untuk\r\nmenghindarkan dari dehidrasi.\r\n\r\nMemberikan tablet zinc setiap hari selama 10–14 hari dapat mengurangi kegawatan diare. Anak tidak\r\nakan sepenuhnya sembuh kembali, sampai berat badannya sama dengan berat badan sebelum ia\r\njatuh sakit.\r\n\r\nSeorang anak dapat meninggal karena diare yang terus menerus, dan jika anak tersebut tidak segera\r\ndiobati. Jika terserang diare dan kehilangan selera makan berlanjut beberapa hari, ibu, ayah atau\r\npengasuh harus segera berkonsultasi kepada tenaga kesehatan terlatih.\r\n\r\n*(Untuk informasi lebih lanjut silahkan baca bab Diare).*\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-9", 
  "uuid": "ba4d37b4f8544b2794997693c575f57f"
}