{
  "subtitle": "Pesan Utama 10", 
  "description": "Pesan Utama 10", 
  "language": "ind_ID", 
  "title": "Pesan Utama 10", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:36:05.553547+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T01:47:12.615571+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pesan Utama**\r\n10 Ranjau darat dan senjata yang tidak meledak sangat berbahaya. Sewaktuwaktu\r\ndapat meledak, membuat cacat atau mematikan jika disentuh atau\r\nterinjak. Keluarga dan anak-anak mereka hanya boleh berada di tempat\r\nyang sudah dinyatakan aman dari benda-benda tak dikenal yang\r\nmembahayakan.\r\n\r\nRanjau darat adalah senjata pertahanan yang dapat meledak untuk membunuh, melukai, menghancurkan\r\natau merusak kendaraan. Senjata artileri yang tidak meledak atau disebut UXO adalah\r\nsegala macam amunisi seperti bom, peluru, mortir atau granat yang sudah digunakan tetapi\r\ngagal meledak.\r\n\r\nRanjau darat dan UXO memiliki berbagai macam bentuk, ukuran, dan warna. Ada yang dikubur\r\ndalam tanah, diletakkan di permukaan tanah atau disembunyikan di rerumputan, pepohonan atau\r\nair. Ada yang bersinar dan berkilau, ada pula yang kotor dan berkarat tetapi semuanya berbahaya\r\ndan harus dijauhi setiap saat.\r\n\r\nRanjau darat biasanya tidak terlihat. Perlu waspada jika berada di tempat yang pernah ada kegiatan\r\nmiliter atau di tempat-tempat yang ditinggalkan penghuninya atau tidak terawat. Tempattempat\r\nberbahaya biasanya diberi tanda misalnya dengan gambar tengkorak dan tulang yang\r\nbersilang, batu-batu yang dicat merah atau tanda-tanda lain yang menarik perhatian dan mudah\r\ndikenal sebagai tanda bahaya oleh penduduk setempat.\r\n\r\nUXO lebih mudah terlihat ranjau darat karena warna dan bentuknya sangat menarik bagi anakanak,\r\ntetapi jelas sangat berbahaya karena dapat meledak jika disentuh atau ada perubahan\r\ntemperatur. UXO lebih sering menyebabkan kematian daripada ranjau darat.\r\n\r\nAnak-anak harus diberitahu untuk tidak menyentuh benda-benda yang tak dikenal. Mereka harus\r\ndiberi pengertian agar tidak menyentuh benda-benda yang kelihatan mencurigakan dan langsung\r\nmelapor kepada orang dewasa yang mereka kenal atau petugas pemerintah setempat.\r\n\r\nBerhati-hatilah melakukan perjalanan. Bertanyalah kepada penduduk setempat terutama jika\r\nakan melewati jalan yang mungkin menjadi tempat pembuangan senjata. Lebih aman melalui\r\njalan-jalan umum yang biasa digunakan oleh orang banyak.\r\n\r\nRanjau, UXO, atau senjata-senjata yang ditinggalkan biasanya berada di gedung-gedung tua\r\nyang terbengkalai, jalan raya, dan jalan setapak yang tidak dipakai lagi, lapangan yang tidak terawat, pangkalan, markas atau pos militer, baik yang masih atau sudah tidak dipakai lagi, selokan\r\natau parit. Keluarga dan anak-anak harus diberitahu agar menjauhi tempat-tempat semacam itu.\r\n\r\nHarus ada tindakan agar mereka berada jauh dari situ.\r\n\r\nAnak-anak dan keluarganya harus tahu apa yang harus dilakukan jika melihat ranjau atau UXO.\r\nMereka harus:\r\n1. Diam di tempat dan memberitahu orang yang lain.\r\n2. Hindari rasa panik.\r\n3. Jangan bergerak.\r\n4. Minta tolong.\r\n5. Jika tidak ada pertolongan, pikirkan dahulu sebelum dengan sangat hati-hati berjalan kembali\r\nsecara perlahan ke jalur yang sebelumnya ditempuh.\r\n\r\nJika terjadi kecelakaan karena ranjau darat atau UXO:\r\n1. Tekanlah kuat-kuat bagian yang mengeluarkan darah hingga pendarahan berhenti.\r\n2. Jika pendarahan tidak berhenti ikatlah secepatnya dengan sehelai kain atau perban di bagian\r\nyang luka lalu panggil petugas kesehatan.\r\n3. Jika pertolongan terlambat lebih dari sejam, periksalah pembalutnya setiap jam untuk melihat\r\nluka pendarahan. Jika pendarahan telah berhenti, lepaskan balutan\r\n4. Jika korban masih bernafas tetapi tidak sadar, gulingkan orang tersebut agar lidahnya tidak\r\nmenutup jalan nafas.\r\n5. Bawalah ke petugas kesehatan.\r\n\r\nPemerintah dan pihak yang berwenang setempat bertanggung jawab terhadap keselamatan\r\nmasyarakat anak-anak dan keluarga mereka. Penjinak bom yang profesional adalah solusi terbaik\r\ndemi memastikan keselamatan semua orang.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pesan-utama-10", 
  "uuid": "c21f15a44d394bb4aa920ad93338a188"
}