{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 2", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 3", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 3", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:42:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:42:56.644967+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 3**\r\n\r\n3. Setiap  kehamilan  adalah  istimewa. Untuk  menjamin kehamilan  yang sehat dan aman semua  ibu hamil harus memeriksakan kehamilannya paling sedikit empat  kali.   Ibu hamil  beserta  keluarganya harus mampu  mengenali  tanda- tanda  persalinan   dan    tanda    bahaya  kehamilan. Mereka  harus  memiliki rencana  persalinan  dan  pencegahan  komplikasi untuk  mendapatkan pelayanan serta pertolongan tenaga kesehatan.\r\n\r\n**Informasi Pendukung**\r\n\r\nKetika kehidupan ibu muda mulai aktif, mereka memerlukan informasi tentang kehamilan dan risiko penyakit menular seksual, termasuk HIV. Mereka hendaknya mampu mengenal gejala awal kehamilan. Bila ternyata hamil, mereka harus dibantu untuk mendapatkan perawatan kehamilan sejak awal kehamilan dari petugas kesehatan terlatih. Ia harus belajar juga tentang tahap-tahap kehamilan yang normal dan bagaimana cara merawat kesehatan diri sendiri serta bayinya selama hamil, selain mengetahui pula tanda bahaya kehamilan.\r\n\r\nIbu hamil sekurang-kurangnya melakukan empat kali kunjungan pemeriksaan kehamilan kepada petugas kesehatan terlatih. Pemeriksaan kehamilan yang pertama harus dilakukan sesegera mungkin. Sebaiknya dilakukan pada  trimester pertama kehamilan. Pemeriksaan kedua  pada trimester kedua dan dua kali pemeriksaan pada trimester ketiga.\r\n\r\n**Untuk menjamin sebuah kehamilan aman dan sehat, seorang petugas kesehatan terlatih harus :**\r\n\r\n• Memberikan informasi tentang berbagai perubahan yang terjadi pada tubuh seorang ibu hamil.\r\n\r\n• Memeriksa tekanan darah yang dapat membahayakan ibu dan anak.\r\n\r\n• Menimbang berat badan.\r\n\r\n• Memeriksa anemia dan memberikan suplemen tablet tambah darah serta memastikan bahwa ibu tersebut mengerti tentang pentingnya mengkonsumsi suplemen tersebut, dan menjelaskan tentang akibat samping yang biasanya terjadi termasuk sulit buang air besar dan mual.\r\n\r\n• Memeriksakan kemungkinan rabun  senja  untuk  memastikan apakah  ibu  memerlukan\r\npengobatan vitamin A dan jika perlu berikan vitamin A untuk melindungi ibu dan meningkatkan perkembangan kesehatan janin.\r\n\r\n• Menilai status imunisasi tetanus ibu dan berikan jumlah dosis yang diperlukan untuk melindungi\r\nibu dan bayi baru lahirnya.\r\n\r\n• Menganjurkan semua ibu hamil hanya menggunakan garam beryodium dalam menyiapkan makanan untuk melindungi anak mereka agar tidak cacat fisik, mental dan tidak pula terserang gondok.\r\n\r\n• Menganjurkan semua ibu hamil lebih banyak mengonsumsi makanan bergizi, dan lebih banyak\r\nistirahat dari biasanya.\r\n\r\n• Di daerah endemis malaria, berikan tablet antimalaria dan anjurkan untuk menggunakan kelambu berinsektisida.\r\n\r\n•\tMemberikan obat cacing jika diperlukan sejak trimester kedua untuk mengurangi kasus berat badan bayi rendah.\r\n\r\n•     Menyiapkan kedua orang tua bagi pengalaman melahirkan dan merawat bayi baru lahir. Berikan\r\nsaran kepada ibunya untuk menyusui dan merawat diri mereka sendiri, serta berikan pula petunjuk kepada si ayah tentang bagaimana ia bisa membantu.\r\n\r\n•     Memberikan saran kepada ibu hamil dan keluarganya tentang di mana akan melahirkan dan\r\nbagaimana mendapatkan pertolongan jika terjadi komplikasi sebelum, selama atau sesudah melahirkan.\r\n\r\n•     Menyiapkan rujukan jika  diperlukan bagi  berbagai kelompok  masyarakat yang  hendak\r\nmenyediakan bantuan dan melindungi ibu hamil yang mengalami kekerasan.\r\n\r\n•\tMemberikan saran untuk menghindarkan diri dari penyakit infeksi yang ditularkan melalui hubungan seks termasuk HIV.\r\n\r\n•     Memeriksa infeksi selama kehamilan, terutama infeksi saluran air kemih dan penyakit infeksi\r\nyang ditularkan melalui hubungan seks, termasuk HIV dan mengobatinya dengan pengobatan yang tepat.\r\n\r\n•     Melakukan pemeriksaan laboratorium (Hb dan air seni).\r\n\r\n•     Menyiapkan test HIV secara sukarela dan rahasia serta layanan konseling.\r\n\r\nIbu hamil yang menderita HIV positif harus berkonsultasi kepada petugas kesehatan terlatih tentang bagaimana mengurangi risiko penularan infeksi kepada bayinya selama kehamilan, melahirkan dan menyusui serta bagaimana merawat diri dan bayinya dengan melakukan pengobatan secara teratur. . Ibu hamil yang mengira dirinya terkena infeksi HIV harus dibantu untuk mendapatkan test dan konseling. Demikian pula calon ayahnya harus dites dan mendapatkan konseling. (lihat bab. tentang HIV untuk informasi lebih lanjut)\r\n\r\nSetiap ibu hamil dan keluarganya perlu  tahu bahwa  kehamilan  dan pengasuhan anak memiliki berbagai  risiko.  Mereka  harus  mampu  mengenal  berbagai  tanda peringatannya.\r\n\r\n\r\nSecara umum dianjurkan, ibu sebaiknya melahirkan di fasilitas kesehatan dan ditolong oleh tenaga kesehatan terlatih, karena kejadian penyulit persalinan tidak dapat diramalkan. Bagi beberapa ibu, hal ini lebih penting karena kemungkinan komplikasi akan meningkat, jika mereka :\r\n\r\n•     Berusia di bawah 18 tahun atau di atas usia 35 tahun.\r\n\r\n•     Telah melahirkan kurang dari dua tahun yang lalu.\r\n\r\nTelah beberapa kali melahirkan prematur atau memiliki bayi kurang dari 2.5 kg saat lahir.\r\n\r\n•\tMemiliki pengalaman persalinan dengan penyulit atau melahirkan dengan bedah perut sectio caesarea.\r\n\r\n•     Memiliki riwayat keracunan kehamilan.\r\n\r\n•     Memiliki pengalaman keguguran atau bayi lahir mati.\r\n\r\n•     Tinggi badan ibu kurang dari 1.45 meter.\r\n\r\n•     Berberat badan kurang dari 38 kilogram.\r\n\r\n•     Menderita HIV atau infeksi yang ditularkan melalui hubungan seks tanpa melakukan pengobatan.\r\n\r\nIbu hamil harus dibantu  untuk  mengenali  tanda-tanda kelahiran  dan tahu kapan harus mencari  pertolongan dari penolong  melahirkan mahir yang mampu membantu persalinan.\r\n\r\n\r\nTanda–tanda bahaya pada kehamilan meliputi:\r\n•     Perdarahan pada hamil muda maupun hamil tua.\r\n•     Bengkak di tungkai, kaki, tangan atau wajah disertai nyeri kepala dan atau kejang.\r\n•     Demam atau panas tinggi.\r\n•     Air ketuban keluar sebelum waktunya.\r\n•     Gerakan bayi di kandungan berkurang atau tidak bergerak.\r\n•     Muntah terus.\r\n•     Tidak mau makan.\r\n\r\n\r\nSelama kunjungan pemeriksaan kehamilan, ibu hamil dan anggota keluarganya harus mendapatkan   dukungan   untuk   mempersiapkan   kelahiran  dan  kemungkinan   komplikasi dengan menyusun rencana yang meliputi beberapa hal pokok sebagai berikut:\r\n\r\n•     Di mana ibu akan melahirkan dan akan dirujuk ke mana jika terjadi komplikasi.\r\n\r\n•     Siapa yang akan mendampingi ibu.\r\n\r\n•     Bagaimana caranya si ibu agar sampai di tempat tujuan.\r\n\r\n•     Barang-barang yang akan diperlukan untuk ibu dan bayinya.\r\n\r\n•     Berapa biaya yang diperlukan dan bagaimana biaya tersebut bisa terkumpul\r\n\r\n•     Siapa yang akan membantu keluarganya pada saat ibu tidak di rumah.\r\n\r\n•     Siapa yang akan menjadi donor darah, jika diperlukan.\r\n\r\n\r\nKarena kondisi dapat berubah, rencana persalinan dan kemungkinan komplikasi harus diperbaharui setiap melakukan kunjungan pemeriksaan kehamilan.\r\n\r\nRencana perawatan darurat jika terjadi komplikasi harus mencantumkan lokasi klinik bersalin terdekat, atau rumah sakit dan berbagai sumber daya yang diperlukan untuk memungkinkan si ibu tiba di lokasi tujuan setiap saat, baik siang atau malam hari.\r\n\r\nSemua ibu hamil harus mendapatkan akses ke pelayanan kesehatan ketika mereka akan melahirkan. Hal ini menjadi lebih penting terutama apabila si ibu dan keluarganya sadar bahwa proses kelahiran akan sulit. Dalam beberapa kasus, di mana jarak dan risiko kelahiran yang sudah diperkirakan merupakan faktor yang harus diperhitungkan, maka sebaiknya si calon ibu pindah ke tempat yang lebih dekat dengan klinik atau rumah sakit yang dipilih, agar pada waktunya mendapatkan pelayanan. Petugas kesehatan, keluarga dan masyarakat perlu memberikan perhatian khusus kepada remaja hamil karena mereka memiliki risiko komplikasi kehamilan yang lebih tinggi dan dalam beberapa kasus mereka mungkin tidak bisa mempengaruhi keluarga untuk mendapatkan dukungan atau meminta bantuan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-3", 
  "uuid": "c52d45761f8f4823a271984bd4e085df"
}