{
  "subtitle": "FFL Emergencies Indonesia main point what families should know", 
  "description": "Kedaruratan PESAN UTAMA", 
  "language": "ind_ID", 
  "title": "Kedaruratan PESAN UTAMA", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2014-12-19T04:03:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-19T07:41:00.382712+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**PESAN UTAMA**\r\n\r\nApa yang seharusnya diketahui oleh\r\nkeluarga dan masyarakat tentang:\r\n\r\n**KEDARURATAN**\r\n\r\n1.\tDalam kedaruratan baik itu konflik, bencana atau wabah penyakit, kelompok rentan seperti\r\nanak-anak, perempuan, ibu hamil, lansia memiliki hak yang sama seperti pada saat kondisi normal.\r\n2.\tMasyarakat, keluarga dan anak-anak harus mempunyai rencana dan mengetahui langkahlangkah sederhana guna menghadapi kedaruratan di rumah, sekolah maupun masyarakat.\r\n3.\tCampak, diare, pneumonia, malaria, kurang gizi, dan komplikasi pada bayi baru lahir merupakan penyebab utama kematian anak apalagi di situasi kedaruratan.\r\n4.\tWabah penyakit dapat menjadi kedaruratan tergantung tingkat keganasan serangan dan tindakan menghadapinya. Dalam kasus pandemi influenza dan penularan penyakit lain karena kontak perorangan, mereka yang sakit harus dipisahkan dari yang sehat.\r\n5.\tIbu-ibu harus tetap memberi ASI meskipun dalam keadaan stres karena kedaruratan.\r\n6.\tAnak-anak memiliki hak untuk dilindungi dari kekerasan dalam kedaruratan. Pemerintah, LSM, organisasi nasional dan internasional, masyarakat dan keluarga berkewajiban melindungi anak-anak dari kekerasan dalam kedaruratan.\r\n7.\tBiasanya anak-anak lebih merasa aman jika diasuh oleh orang tuanya sendiri atau pengasuh yang sudah dia kenal. Jika perpisahan terjadi maka segala upaya harus dilakukan agar anak berkumpul kembali dengan keluarganya.\r\n8.\tGangguan dan stres karena bencana atau kontak senjata membuat anak takut dan marah. Jika hal itu terjadi, anak memerlukan perhatian khusus dan kasih sayang. Mereka harus berada di tempat yang aman dan diberikan aktivitas yang sesuai usianya. Anak-anak dapat diberi kesempatan untuk berpartisipasi dalam kegiatan kesiapsiagaan serta melakukan pengambilan keputusan untuk menghadapi situasi kedaruratan.\r\n9.\tAnak-anak berhak mendapat pendidikan meskipun dalam kedaruratan. Berada di sekolah dengan suasana yang aman dan ramah anak dapat membantu memberi rasa normal dan proses pemulihan mereka.\r\n10.\tRanjau darat dan senjata yang tidak meledak sangat berbahaya. Sewaktu-waktu dapat meledak, membuat cacat atau mematikan jika disentuh atau terinjak. Keluarga dan anakanak mereka hanya boleh berada di tempat yang sudah dinyatakan aman dari bendabenda tak dikenal yang membahayakan.\r\n\r\n**PESAN UTAMA**\r\n\r\n1.\tDalam kedaruratan baik itu konflik, bencana atau wabah penyakit,\r\nkelompok rentan seperti anak-anak, perempuan, ibu hamil, lansia memiliki hak yang sama seperti pada saat kondisi normal.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kedaruratan-pesan-utama", 
  "uuid": "d4b9f93f12b74181a9cfb206bb324d75"
}