{
  "subtitle": "Air Susu Ibu Pesan Utama 4", 
  "description": "Air Susu Ibu Pesan Utama 4", 
  "language": "ind_ID", 
  "title": "Air Susu Ibu Pesan Utama 4", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T04:10:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:44:04.393743+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Air Susu Ibu Pesan Utama 4**\r\n\r\n4.Menyusui dapat melindungi bayi dan anak terhadap penyakit berbahaya.\r\nMenyusui dapat juga menumbuhkan ikatan kasih sayang (bonding) antara ibu\r\ndan anak.\r\n\r\n**Informasi Pendukung**\r\n\r\nASI merupakan imunisasi pertama, dan sekaligus dapat memberikan perlindungan terhadap diare,\r\ninfeksi telinga, infeksi saluran pernapasan serta beberapa masalah kesehatan lainnya. Perlindungan\r\nmenjadi hal yang sangat berguna ketika ibu hanya memberikan ASI saja selama enam bulan\r\npertama, mulai usia enam bulan bayi harus diberikan makanan tambahan (MP-ASI) dan menyusui\r\nmasih tetap dilanjutkan bersama dengan makanan lain sampai anak berusia 2 tahun dan lebih. Tidak\r\nada susu, makanan atau pelengkap lainnya yang dapat memberikan perlindungan sebaik ASI.\r\n\r\nPemberian ASI membantu ibu dan bayi membentuk hubungan kasih sayang yang sangat erat,\r\nsebuah proses yang disebut ikatan batin. Hubungan yang erat membantu bayi merasa aman dan\r\ndicintai, yang diperlukan untuk pertumbuhan dan perkembangan bayi.\r\n\r\n**Manfaat memberikan ASI bagi ibu :**\r\n\r\n1. Terbukti secara ilmiah dapat mengurangi risiko kanker payudara dan kanker indung telur\r\n(ovarium) pada ibu.\r\n2. Cara kontrasepsi alamiah, karena dengan memberikan ASI akan merangsang keluarnyahormon prolaktin untuk meproduksi ASI sekaligus menunda kesuburan sehingga\r\nkehamilan tertunda.\r\n3. Mengurangi perdarahan setelah melahirkan dan mencegah terjadinya anemia.\r\n4. Mengembalikan berat badan seperti sebelum hamil.\r\n5. Lebih ekonomis, praktis, higienis dan hemat waktu.\r\nAyah dan anggota keluarga yang lain dapat membantu ibu, dengan menganjurkan ibu beristirahat\r\nsambil menyusui bayi. Mereka juga dapat membantu ibu dengan menyediakan makanan bergizi,\r\nmenyelesaikan pekerjaan rumah lainnya atau merawat anak lainnya yang lebih besar.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama-4", 
  "uuid": "d4c6f60df9e74cbba3e11ce3da62f8ca"
}