{
  "subtitle": "Perlindungan Anak Pesan Utama 3", 
  "description": "Perlindungan Anak Pesan Utama 3", 
  "language": "ind_ID", 
  "title": "Perlindungan Anak Pesan Utama 3", 
  "primary_category": "e51390c922de44ee804a735b7721ff6e", 
  "created_at": "2015-01-08T02:14:37.388496+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T02:37:46.853165+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Perlindungan Anak Pesan Utama 3**\r\n\r\n3.Anak perempuan dan anak laki-laki harus dilindungi dari segala bentuk kekerasan, perlakuan salah, eksploitasi dan diskriminasi. Termasuk kekerasan fisik, seksual dan emosional dan perlakuan yang merugikan bagi anak seperti perkawinan anak dan pemotongan/perusakan alat kelamin pada anak perempuan. Keluarga, masyarakat dan pemerintah berkewajiban untuk melindungi mereka.\r\n\r\n**Informasi Pendukung**\r\n\r\n**Di keluarga dan rumah tangga :**\r\n\r\n1. Kekerasan fisik.\r\n2. Kekerasan psikis.\r\n3. Kekerasan seksual dan perlakuan buruk.\r\n4. Penelantaran.\r\n5. Perkawinan anak\r\n6. Tindakan tradisional yang membahayakan, misalnya perusakan alat kelamin perempuan (khitan pada perempuan).\r\n\r\n**Di sekolah dan kegiatan pendidikan lainnya:**\r\n\r\n1. Hukuman fisik.\r\n2. Hukuman psikis.\r\n3. Seks dan kekerasan berbasis gender. \r\n4. Adu mulut dan fisik.\r\n5. Berkelahi/adu fisik, tawuran.\r\n\r\n**Di Panti Sosial Asuhan Anak dan Lembaga Penempatan Anak Sementara/Lembaga Pembinaan Khusus Anak:**\r\n\r\n1. Kekerasan fisik dan psikis dalam menegakkan disiplin\r\n2. Pengasingan\r\n3. Kekerasan antar anak\r\n4. Kekerasan seksual\r\n\r\n**Di tempat kerja:**\r\n\r\n1. Hukuman fisik atau psikis\r\n2. Dipermalukan \r\n3. Kekerasan seksual, termasuk perkosaan\r\n\r\n**Di masyarakat (antar teman sebaya, gang, aparat, dan penjual anak):**\r\n\r\n1. Kekerasan fisik\r\n2. Kekerasan psikis\r\n3. Kekerasan dengan senjata\r\n4. Kekerasan seksual\r\n\r\nAnak-anak yang menjadi korban atau menjadi saksi tindak kekerasan, seringkali berdiam diri karena takut, malu, atau stigma. Sebagian anak yang menjadi korban sering pasrah menerima perlakuan kekerasan sebagai bagian dari hidupnya, sementara pelakunya adalah orang yang tidak dikenal atau orang terdekat dari korban yang dipercaya untuk memberi perlindungan padanya. Pelaku bisa orang tua, orang tua tiri atau pacar orang tua, keluarga, pengasuh, teman laki-laki dan teman perempuan, teman sekolah, guru, tokoh agama, dan majikan.\r\nSemua anak perempuan dan laki-laki dapat menjadi korban kekerasan, di mana biasanya anak laki-laki lebih cenderung menanggung risiko kekerasan fisik dan senjata sedangkan anak perempuan risiko kekerasan seksual, ditelantarkan, dan eksploitasi.\r\nKelompok tertentu sangat rentan menjadi korban kekerasan. Mereka itu adalah anak-anak cacat, kelompok minoritas, anak jalanan, anak yang berkonflik dengan hukum, anak-anak pengungsi, pencari suaka, anak-anak migran.\r\n\r\nSeringkali mereka menjadi sasaran kemarahan atau frustasi dari orang tua atau pengasuh saat anak tidak berhenti menangis. Pengasuh menggoyang bayi atau balita terlalu keras dan kasar sehingga dapat berisiko timbulnya kerusakan otak yang membawa cacat permanen bahkan kematian. Tanda-tanda guncangan yang keras berupa rasa sakit, susah bangun, susah bernafas, gemetar, muntah, serangan jantung atau koma. Gejala-gejala tersebut harus segera mendapat penanganan medis. \r\n\r\n**Hal yang perlu dilakukan:**\r\n\r\n1. Masyarakat perlu mewaspadai pencegahan kekerasan pada anak, salah urus dan tindakan-tindakan yang membahayakan.\r\n2. Masyarakat perlu membangun kegiatan untuk mencegah kekerasan pada anak.\r\n\r\n**Beberapa kegiatan kunci:**\r\n\r\n1. Membangun komunikasi yang baik untuk menghadapi berbagai bentuk kekerasan di tempat anak tinggal, pada saat pergi bersekolah, bermain, dan bekerja.\r\n2. Mendidik orang tua dan pengasuh agar menghargai sudut pandang anak, menerapkan aturan yang positif, tidak kasar, dan tidak menangani anak dalam keadaan marah.\r\n3. Mendukung sekolah menerapkan sikap menolak kekerasan dan menerapkan cara menghadapi anak tanpa kekerasan. Tindakan tersebut adalah bagian pengelolaan kelas dari yang semula menakutkan, memalukan dan menghukum fisik menjadi suasana yang tidak diskriminatif tetapi koperatif.\r\n4. Mendukung kampanye masyarakat agar tidak melakukan hukuman fisik, mengasingkan dan melakukan tindakan berbahaya termasuk perkawinan anak.\r\n5. Memberikan pelayanan anak korban kekerasan dengan layanan kesehatan dan sosial guna membantu anak kembali ke lingkungan keluarga dan masyarakat.\r\n6. Membangun jejaring kerja/kemitraan yang baik untuk melaporkan kondisi kesehatan anak melalui telepon atau pusat perlindungan yang terjangkau.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "perlindungan-anak-pesan-utama-3", 
  "uuid": "dbd56a894c11434297f603e9cadf13b1"
}