{
  "subtitle": "Pesan Utama 1", 
  "description": "Pesan Utama 1", 
  "language": "ind_ID", 
  "title": "Pesan Utama 1", 
  "primary_category": "49f1a5d9b2f8478e82f2224bb178f7cd", 
  "created_at": "2015-01-06T07:14:20.526453+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T07:14:20.526675+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pesan Utama**\r\n\r\n1. Malaria ditularkan melalui gigitan nyamuk anopheles. Tidur memakai\r\nkelambu berinsektisida adalah cara terbaik menghindari gigitan nyamuk.\r\nDi daerah endemis malaria, kelambu berinsektisida diberikan kepada ibu\r\nhamil dan ibu yang mempunyai balita secara cuma-cuma.\r\n\r\nInformasi Pendukung\r\nNyamuk yang menularkan parasit malaria disebut nyamuk anopheles. Tidak semua nyamuk\r\nmenularkan malaria. Jika nyamuk anopheles sudah menggigit penderita malaria kemudian menggigit\r\norang sehat, maka parasit malaria ditularkan ke badan orang sehat tersebut sehingga jatuh sakit.\r\n\r\nCiri khas nyamuk anopheles adalah jika menggigit badannya menungging dan setelah menggigit\r\nnyamuk beristirahat pada dinding rumah yang gelap dan lembab, di bawah meja, di kolong tempat\r\ntidur dan di belakang lemari. Nyamuk tersebut hanya menggigit pada malam hari, di dalam maupun\r\nluar rumah.\r\n\r\nTidur memakai kelambu yang telah dicelup insektisida sesuai anjuran sangat baik untuk\r\nmenghindarkan gigitan serta membunuh nyamuk. Semua anggota masyarakat khususnya anak.\r\nbalita dan ibu hamil harus dihindarkan dari gigitan nyamuk dimulai pada senja hari sampai fajar.\r\nKelambu berinsektisida ada dua macam :\r\n1. Kelambu yang sudah dilapisi insektisida oleh pabrik.\r\n2. Kelambu yang dicelup sendiri oleh masyarakat dengan racun serangga/insektisida (kelambu\r\ncelup) setiap enam bulan sekali.\r\n\r\nInsektisida yang digunakan untuk kelambu aman bagi manusia dan digunakan oleh banyak\r\nnegara di dunia. Jumlah insektisida yang digunakan adalah dalam bentuk larutan dan sangat kecil\r\npengaruhnya bagi manusia, termasuk bayi baru lahir.\r\nKelambu yang dicelupkan dalam insektisida tertentu dapat mematikan nyamuk yang hinggap.\r\n\r\nPetugas kesehatan membagikan secara cuma-cuma kepada ibu hamil dan yang mempunyai balita\r\npada daerah endemis malaria. Selain itu juga memberi petunjuk mengenai penggunaan kelambu\r\ntersebut dan cara merawatnya.\r\n\r\nBayi dan balita harus tidur memakai kelambu berinsektisida. Jika tidak ada kelambu berinsektisida,\r\nkeluarga dapat menggunakan kelambu biasa dengan ukuran yang besar sehingga semua anak yang\r\nmasih kecil dapat tidur di dalam kelambu tersebut. Bayi yang masih menyusu harus tidur bersama\r\nibunya dalam satu kelambu.\r\nKelambu khusus harus terus digunakan, juga pada saat tidak banyak nyamuk.\r\nJika tidak dapat memakai kelambu, ada beberapa cara lain yang dapat membantu untuk menghindari\r\ngigitan nyamuk, seperti :\r\n1. Tutup pintu dan jendela dengan kawat atau kasa nilon untuk mencegah nyamuk masuk ke\r\ndalam rumah.\r\n2. Hindari pergi keluar setelah hari gelap. Jika pergi di malam hari:\r\na. Gunakan pakaian pelindung yang menutupi lengan dan kaki.\r\nb. Gunakan krim kimia penangkal nyamuk pada kulit yang tidak tertutup pakaian.\r\nc. Gunakan obat nyamuk bakar (khususnya saat berada di luar) yang mengeluarkan asap.\r\nAsap tersebut mengusir nyamuk atau membunuhnya ketika mereka terbang melewati\r\nasap itu.\r\n3. Semprot ruangan dengan insektisida sebelum tidur setiap malam. Oleh karena semprotan\r\ninsektisida tersebut hanya efektif untuk beberapa jam, metode ini harus digunakan dengan. kombinasi tindakan pencegahan lainnya, misalnya pintu dan jendela yang dipasang kasa.\r\n4. Membunuh nyamuk secara fisik di dalam rumah dengan cara menepuk atau dengan alat lainnya.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pesan-utama-1", 
  "uuid": "dec09a3c9de84228b3ad7e96ae65c05a"
}