{
  "subtitle": "Pencegahan Kecelakaan Pesan Utama 9", 
  "description": "Pencegahan Kecelakaan Pesan Utama 9", 
  "language": "ind_ID", 
  "title": "Pencegahan Kecelakaan Pesan Utama 9", 
  "primary_category": "e76f1e313b9840d689be5f2ea157245b", 
  "created_at": "2015-01-08T04:51:39.874809+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T05:15:55.864345+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pencegahan Kecelakaan Pesan Utama 9**\r\n\r\n9. Anak-anak senang bermain dengan benda di sekitarnya dan seringkali\r\ntidak menyadari bahwa benda tersebut adalah bahan peledak yang masih\r\naktif. Beritahukan kepada anak jika menemukan benda asing di tempat\r\nbermain, jangan disentuh tetapi harus segera melaporkan kepada orang\r\ntua.\r\n\r\n**Informasi Pendukung**\r\n\r\nJika anak menemukan benda yang belum dikenal sebelumnya, mereka biasanya menganggap bahwa benda tersebut dapat dijadikan alat bermain dan terkadang mereka ingin menyimpan\r\nbenda tersebut tanpa menyadari bahayanya. Bila orang tua mengetahui bahwa benda yang ditemukan\r\nanak merupakan bahan peledak atau granat, segeralah melapor pada pihak yang berwajib.\r\nSelain itu, anak-anak harus dilarang bermain di sekitar tempat latihan militer.\r\nMercon atau petasan dapat dikelompokkan sebagai bahan peledak.\r\nAda semacam tradisi masyarakat Indonesia memasang mercon atau petasan untuk meluapkan\r\nrasa kegembiraan, biasanya menjelang hari raya Idul Fitri. Bahkan ada pula kelompok masyarakat\r\nyang memasang petasan pada saat pesta perkawinan. Seringkali bahayanya tidak terpikirkan\r\nmeskipun sudah banyak kecelakaan yang terjadi karena mercon. Jika terkena pada wajah atau\r\nbagian tubuh lainnya dapat mengakibatkan luka bakar. Bahkan sampai pada kematian. Apalagi\r\njika meledak di dalam rumah, dapat terjadi kebakaran besar yang melahap harta penduduk. Oleh\r\nsebab itu sebaiknya orang tua tidak mengijinkan anak-anaknya memasang mercon. Begitu juga\r\ndiharapkan ada larangan resmi dari pimpinan masyarakat setempat pada warganya yang masih\r\nmelakukan tradisi memasang mercon atau petasan pada upacara-upacara tertentu.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pencegahan-kecelakaan-pesan-utama-9", 
  "uuid": "e18df4e4d31b4524a3502ad419a5f4a6"
}