{
  "subtitle": "Kebersihan Pengantar", 
  "description": "Kebersihan Pengantar", 
  "language": "ind_ID", 
  "title": "Kebersihan Pengantar", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T05:19:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:27:01.726891+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pengantar**\r\n\r\nLebih dari separuh jenis penyakit dan kematian pada anak balita disebabkan oleh kuman\r\nyang masuk ke dalam mulut melalui makanan, air dan tangan yang kotor. Banyak kuman\r\nyang berasal dari kotoran manusia dan binatang. Buruknya kebersihan perorangan dan\r\nkesehatan lingkungan termasuk langkanya persediaan air bersih, mengakibatkan 88% kematian\r\nanak di seluruh dunia karena diare, hampir 90% di antaranya anak balita.\r\n\r\nBanyak penyakit, terutama diare, dapat dicegah bila terbiasa menjaga kebersihan diri dan kesehatan\r\nlingkungan: buang air besar di jamban, mencuci tangan dengan sabun dan air sesudah buang\r\nair besar, membersihkan tinja anak, sebelum memberi makan anak atau menyentuh makanan.\r\nBuanglah kotoran binatang jauh dari rumah, halaman, sumur dan tempat anak-anak bermain.\r\n\r\nKebiasaan mencuci tangan dengan sabun dan air dapat menghindarkan penyakit diare, mengurangi\r\nrisiko infeksi saluran pernafasan seperti pneumonia dan penyakit lainnya, termasuk infeksi mata,\r\nutamanya trachoma.\r\n\r\nSetiap orang di masyarakat perlu bekerjasama untuk membuat dan menggunakan jamban,\r\nmemelihara sumber air, membuat pembuangan air limbah dan sarana pembuangan sampah. Peran\r\npemerintah penting untuk memberi dukungan kepada masyarakat dengan menyediakan informasi\r\ntentang jamban yang murah yang dapat dimiliki setiap keluarga. Di daerah perkotaan, dukungan\r\npemerintah sangat diperlukan untuk sistem pembuangan air limbah dan sanitasi yang murah,\r\nperbaikan penyediaan air minum dan pengumpulan sampah.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pengantar", 
  "uuid": "e529660703fe417f8b7b760ef47720e6"
}