{
  "subtitle": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 7", 
  "description": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 7", 
  "language": "ind_ID", 
  "title": "Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 7", 
  "primary_category": "239c5c53d778413c98bb9bdeeb65bdb3", 
  "created_at": "2015-01-12T04:54:48.862848+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T05:02:25.756299+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kesehatan Ibu dan Bayi Baru Lahir Pesan Utama 7**\r\n\r\n7.Merokok, minum-minuman beralkohol, Narkotika Psikotropika dan Zat Adiktif (NAPZA), racun, dan bahan pencemar  lainnya berbahaya  bagi ibu hamil, perkembangan janin, bayi dan anak.\r\n\r\n**Informasi Pendukung**\r\n\r\nJika seorang ibu hamil merokok, bayi yang dikandungnya berkecenderungan lahir dengan berat badan rendah. Selain itu anaknya akan mengalami batuk-batuk, demam, pneumonia atau gangguan pernafasan lainnya.\r\n\r\nIbu hamil dapat merusak kesehatannya sendiri dan kesehatan janinnya jika ia minum alkohol dan menggunakan NAPZA. Bahan-bahan yang ada pada alkohol dan NAPZA dapat merusak perkembangan fisik dan mental anak. Karena itu begitu ibu merencanakan hamil atau diduga hamil, ia harus segera berhenti minum minuman beralkohol dan tidak lagi memakai obat terlarang. Namun apabila ternyata ibu sulit untuk berhenti, ia harus segera mencari bantuan dan nasihat medis dari petugas kesehatan terlatih, atau dari Puskesmas atau organisasi masyarakat yang bergerak dalam pencegahan obat terlarang.\r\n\r\nIbu hamil tidak boleh minum obat selama hamil, kecuali dalam keadaan sangat memaksa dan diberikan resep oleh petugas kesehatan.\r\n\r\nUntuk menjamin pertumbuhan fisik dan perkembangan mental anak, setiap ibu berusia subur, ibu hamil, ibu dan anak-anakharus dilindungi dari asap rokok, maupun asap dapur ketika masak, asap pestisida, atau racun lainnya, serta polusi lainnya seperti timah yang ada dalam air yang dialirkan melalui pipa, atau knalpot kendaraan serta pada cat.\r\n\r\nKeluarga dan masyarakat dapat membantu ibu hamil, ibu dan anak mereka, dengan menyediakan lingkungan bebas asap sehingga mereka tidak menjadi perokok pasif yang membahayakan mereka. Tempat kerja harus melindungi ibu usia subur, ibu hamil dan semua ibu terhadap paparan asap berbahaya, racun dan bahan polusi yang dapat merusak kesehatan mereka serta anaknya.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kesehatan-ibu-dan-bayi-baru-lahir-pesan-utama-7", 
  "uuid": "e57e08105df74d3b9e8efff6573df83a"
}