{
  "subtitle": "Gizi Dan Pertumbuhan Pesan Utama 2", 
  "description": "Gizi Dan Pertumbuhan Pesan Utama 2", 
  "language": "ind_ID", 
  "title": "Gizi Dan Pertumbuhan Pesan Utama 2", 
  "primary_category": "4a5ce44d4ce34d2e8f59b29847ae8f14", 
  "created_at": "2015-01-08T06:45:12.908955+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T06:45:12.909157+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Gizi Dan Pertumbuhan Pesan Utama 2**\r\n\r\n2.Anak usia 0-6 bulan, hanya memerlukan ASI saja sebagai makanan dan minuman utama\r\nmereka. Mulai usia enam bulan, bayi memerlukan makanan tambahan lain di samping\r\nASI untuk menjamin pertumbuhan dan perkembangan yang optimal.\r\n\r\n**Informasi Pendukung**\r\n\r\nDalam usia enam bulan pertama, saat bayi berada dalam kondisi yang paling rentan, pemberian ASI\r\neksklusif akan sangat membantu mencegah diare dan berbagai penyakit infeksi lainnya, serta memberikan\r\nawal yang terbaik bagi kehidupnya.\r\n\r\nMulai usia enam bulan, anak memerlukan tambahan makanan dan minuman lain di samping ASI. Hal\r\nini akan memberikan tenaga, protein, dan berbagai zat gizi lain yang diperlukan untuk menunjang\r\npertumbuhan dan perkembangannya.\r\n\r\nBerbagai jenis makanan, sayuran dan buah-buahan, daging, daging unggas, ikan dan telur akan\r\nmembantu memenuhi kebutuhan gizi anak. Memberi ASI sampai dengan usia dua tahun, atau lebih\r\nakan membantu menyediakan berbagai sumber gizi penting yang dapat menangkal penyakit.\r\n\r\nJika makanan lumat, lembik, dan makanan padat terlambat diperkenalkan kepada anak, anak tidak\r\nakan mendapatkan asupan berbagai zat gizi yang diperlukan. Hal ini akan memperlambat pertumbuhan\r\ndan perkembangan anak.\r\n\r\nKetika mengenalkan makanan padat, sebaiknya diawali dengan makanan lumat, dan lembik, dan secara\r\nbertahap beralih ke jenis makanan keluarga. Semakin beragam makanan sehat yang diberikan,\r\nmenu makanan anak makin menjadi menu yang bergizi dan seimbang.\r\n\r\nKonsistensi dan keragaman makanan harus disesuaikan dengan kebutuhan anak serta kemampuan\r\nmakan anak. Mulai usia enam bulan, anak dapat menikmati makanan lumat, seperti bubur atau sop\r\nyang kental. Pada usia delapan bulan, hampir semua anak mampu makan sendiri makanan ringan\r\nyang dapat dimakan sendiri oleh anak. Pada usia 12 bulan, hampir semua anak sudah dapat makan\r\njenis makanan yang serupa dengan anggota keluarga lainnya.\r\n\r\nOrang tua dan para pengasuh harus mencegah untuk tidak melakukan pemberian makanan yangdapat menyebabkan anak tersedak, seperti jenis makanan kacang, anggur, dan wortel mentah serta\r\nmakanan lain yang memiliki bentuk tertentu yang nantinya dapat tertahan di tenggorokan.\r\n\r\nMungkin akan sulit memenuhi kebutuhan gizi anak tanpa makanan yang berasal dari hewan. Dengan\r\ndemikian menjadi penting untuk memberi anakberbagai makanan yang difortifikasi (diberikan zat gizi\r\nmikro) atau berbagai vitamin dan suplemen mineral, yang berbentuk bubuk, sirup dan berbagai tablet.\r\nPetugas kesehatan terlatih dapat memberikan nasihat kepada orang tua atau pengasuh tentang\r\njenis makanan bergizi tinggi atau jenis suplemen yang boleh dikonsumsi.\r\n\r\n**Berikut ini adalah beberapa jenis makanan bergizi yang dapat dimakan oleh anak (usia\r\nlebih enam bulan) :**\r\n\r\n1. Makanan pokok, termasuk biji-bijian (padi, gandum, jagung), umbi (singkong, kentang, ubi rambat)\r\nbuah-buahan (pisang, sukun).\r\n2. Makanan berprotein tinggi seperti daging sapi, dagi kambing, daging kerbau, daging unggas, ikan,\r\nhati dan telur (boleh diberikan sesering mungkin).\r\n3. Produk olahan seperti keju dan yogurt. Semua ini merupakan makanan yang baik untuk anak usia\r\n7–12 bulan. Dan pilihan ini lebih bagus daripada susu segar yang memang lebih sulit untuk dicerna\r\nanak.\r\n4. Sayuran daun berwarna hijau dan jingga, seperti bayam, brokocoli, wortel, lobak, labu dan ubi\r\n(memiliki kandungan vitamin).\r\n5. Kacang-kacangan, seperti kacang tanah, kacang hijau, kacang tolo, kacang polong, kacang\r\nkedelai, kacang merah dan hasil olahannya seperti tahu dan tempe (guna memperkaya jenis ma\r\nkanan dan menyediakan protein, enerji, dan zat besi).\r\n6. Minyak, terutama minyak nabati, minyak kacang kedelai, minyak kelapa sawit berwarna merah,\r\nmentega atau margarin.\r\n7. Biji-bijian, termasuk kacang tanah, berbagai jenis kacang lainnya, labu, bunga matahari, biji melon\r\natau biji wijen (untuk tenaga dan mengandung beberapa jenis vitamin).\r\n\r\nMemang sulit untuk memenuhi semua kebutuhan gizi anak bila hanya diberikan sayuran saja. Hal\r\nini terutama disebabkan karena makanan yang bersumber dari hewan menyediakan zat gizi utama\r\nseperti zat besi.\r\nAnak yang mengonsumsi sayuran saja memerlukan gizi tambahan dalam bentuk berbagai tablet\r\nvitamin atau berbagai makanan suplemen yang kaya gizi.\r\n\r\nZat besi yang berasal dari makanan seperti sayuran secara umum sulit untuk dicerna dengan baik\r\noleh tubuh. Namun demikian makanan seperti kacang-kacangan mengandung zat besi yang lebih\r\nbanyak. Zat besi akan lebih mudah dicerna jika dimakan bersama makanan yang kaya dengan vitamin\r\nC, seperti jeruk, dan berbagai buah limau serta jus.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gizi-dan-pertumbuhan-pesan-utama-2", 
  "uuid": "e8a72568f01a4b6b8028aaab45d57166"
}