{
  "subtitle": "AIR Susu Ibu PESAN UTAMA 1", 
  "description": "AIR Susu Ibu PESAN UTAMA 1", 
  "language": "ind_ID", 
  "title": "AIR Susu Ibu PESAN UTAMA 1", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T02:55:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:44:03.923110+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "AIR Susu Ibu PESAN UTAMA 1\r\n\r\n1.ASI merupakan makanan dan minuman terbaik untuk bayi usia 0-6 bulan.\r\nTidak perlu makanan dan minuman lain, bahkan air pun tidak diperlukan oleh\r\nbayi pada periode ini.\r\n\r\n**Informasi Pendukung**\r\n\r\nASI merupakan makanan terbaik untuk bayi dan anak yang mengandung sel darah putih, protein dan\r\nzat kekebalan yang cocok untuk bayi. ASI membantu pertumbuhan dan perkembangan anak secara\r\noptimal serta melindungi terhadap penyakit. ASI mengandung keseimbangan gizi sempurna untuk\r\nbayi, berbeda dengan susu formula, susu bubuk atau susu hewan.\r\nBayi usia 0-6 bulan tidak memerlukan air atau makanan lainnya (seperti air teh, jus, air gula, air\r\nanggur, air beras, susu lain, atau bubur), bahkan walaupun berada di daerah yang beriklim panas\r\nsekalipun, ASI sudah ianggap memenuhi seluruh kebutuhan bayi.\r\nASI mudah dicerna bayi. Berbeda dengan susu formula yang berasal dari susu hewan yang lambat\r\ndan lebih dicerna. Dibandingkan dengan susu formula. ASI dapat melindungi bayi dari berbagai\r\npenyakit, karena ASI mengandung antibodi untuk kekebalan anak. Zat antibodi ini tidak terdapat\r\ndalam jenis susu yang lain.\r\nMemberikan cairan dan makanan lain selain ASI kepada bayi usia 0-6 bulan, akan meningkatkan\r\nrisiko diare dan penyakit lainnya. Air dan cairan atau makanan lainnya mungkin tercemar, yang pada\r\nakhirnya dapat menyebabkan diare.\r\nBayi yang diberi minum atau cairan dan atau makanan lainnya pada usia 0-6 bulan, akan\r\nmengganggu proses menyusu sehingga akan menurunkan produksi ASI itu sendiri.\r\n\r\nApabila bayi usia 0-6 bulan menyusu ASI, dan hasil penimbangan berkalanya tidak menunjukkan\r\npertumbuhan yang baik maka:\r\n\r\n1. Ibu memerlukan bantuan untuk memperbaiki cara menyusui sehingga bayi akan menyusu secara\r\nefektif.\r\n2. Bayi memerlukan lebih banyak kesempatan untuk menyusu. Bayi harus menyusu semau bayi\r\ntanpa dibatasi. Bayi harus diberikan kesempatan untuk menyusu sampai ia melepaskan punting\r\nibunya, dan ia akan nampak puas atau mengantuk. Ini merupakan indikasi bahwa bayi telah\r\nmendapatkan segalanya dari menyusu. Bayi masih boleh ditawari untuk menyusu lagi, mungkin ia\r\nmasih mau menyusu atau mungkin menolak. Bayi sebaiknya tetap dibiarkan merebahkan diri di dada\r\nibunya sampai bayi benar-benar selesai menyusu.\r\n3. Bayi yang lahir dengan berat banad rendah (BBLR), memerlukan istirahat berkali-kali selama\r\nmenyusu.\r\n4. Bayi mungkin jatuh sakit, dan ia harus diperiksa oleh petugas kesehatan terlatih.\r\n5. Bayi usia 0-6 bulan yang sudah mendapat air atau cairan lain, akan berakibat mengurangi\r\nasupan ASI. Oleh karenanya ibu memerlukan petunjuk tentang bagaimana cara mengurangi dan\r\nmenghilangkan kebiasaan minum cairan lain dan berusaha untuk meningkatkan kebiasaan untuk\r\nhanya memberikan ASI saja.\r\n\r\ndemikian dapat terjadi kemungkinan (kurang dari 2%) bahwa seorang ibu dapat menjadi hamil\r\nsebelum kembali masa haidnya. Kemungkinan ini lebih besar terjadi terutama 6 bulan setelah ibu", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama-1", 
  "uuid": "e908d5c5b69949a197562969e41c6c08"
}