{
  "subtitle": "Pengaturan Kelahiran Pesan Utama 4", 
  "description": "Pengaturan Kelahiran Pesan Utama 4", 
  "language": "_", 
  "title": "Pengaturan Kelahiran Pesan Utama 4", 
  "primary_category": "c55fd9cbd64d4f82ad8e813499d4666e", 
  "created_at": "2015-01-12T04:18:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T04:24:19.457366+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pengaturan Kelahiran Pesan Utama 4**\r\n\r\n4.Pelayanan  KB  memberikan pasangan  suami  istri  pengetahuan dan kemampuan untuk  merencanakan kapan  akan  mulai  punya  anak,  berapa jumlah  anak  yang akan  dimiliki, berapa  tahun  jarak  usia  antara  anak,  dan kapan  akan  berhenti  melahirkan. Terdapat  banyak  pilihan  alat  kontrasepsi yang aman, efektif  dan dapat diterima untuk mencegah  kehamilan.\r\n\r\n**Informasi Pendukung**\r\n\r\nTenaga kesehatan terlatih serta fasilitas pelayanan kesehatan harus memberikan informasi dan nasihat untuk  memberdayakan perempuan agar bisa mengambil keputusan tentang KB  dan membantu untuk memilih metode KB yang dapat diterima, aman, menyenangkan, efektif dan terjangkau.\r\n\r\nTenaga kesehatan terlatih serta fasilitas pelayanan kesehatan harus juga menyediakan informasi kepada remaja puteri dan putera tentang kesehatan reproduksi dan pelayanan KB yang (1) sensitif bagi remaja (2) mendorong mereka untuk mengembangkan keterampilan guna menjaga kesehatan dan mengambil keputusan tentang kehidupan yang bertanggung jawab.\r\n\r\nMedia komunikasi yang spesifik untuk menjangkau remaja   puteri perlu dikembangkan guna membantu mereka melalui konseling, penyediaan kontrasepsi, pelayanan kehamilan, dan pasca kelahiran.\r\n\r\nSuami memiliki peran penting dalam mencegah kehamilan yang tidak direncanakan, sehingga penting bagi suami untuk mendapatkan informasi dan pelayanan terkait kesehatan reproduksi.\r\n\r\nRemaja laki-laki dan pria dewasa memiliki peran penting untuk mencegah kehamilan yang tidak direncanakan. Menjadi sangat penting buat mereka untuk memiliki akses kepada berbagai informasi dan pelayanan yang terkait dengan kesehatan seksual dan reproduksi.\r\n\r\nSemakin tinggi tingkat pendidikan formal seorang remaja puteri, ia cenderung memilih metode KB yang lebih tetap, menunda pernikahan dan mengasuh anak, memiliki kondisi ekonomi yang lebih baik, memiliki jumlah anak lebih sedikit dan lebih sehat. Dengan demikian, mengupayakan anak untuk sekolah menjadi sangat penting bagi kesehatan ibu dan anak, di samping manfaat lainnya dari pendidikan.\r\n\r\nRemaja putera dan puteri perlu mendapatkan pengetahuan mengenai kesehatan reproduksi tentang kehamilan yang tidak diinginkan termasuk bahaya aborsi, serta pengetahuan perlindungan ganda dari kondom sebagai alat kontrasepsi dan alat pencegah infeksi menular seksual termasuk HIV dan AIDS. Di antara sekian banyak alat kontrasepsi, kondom merupakan alat yang dapat memberikan perlindungan terhadap kehamilan dan infeksi yang ditularkan melalui hubungan seks terutama syphillis, termasuk HIV.\r\n\r\nDi beberapa negara, jumlah kematian yang terkait dengan aborsi di kalangan remaja puteri sangat tinggi. Remaja puteri, ibu muda beserta pasangannya harus mendapatkan informasi tentang pencegahan kehamilan, dan berbagai risiko lainnya yang terkait dengan aborsi.\r\n\r\nSeorang ibu yang memberikan ASI eksklusif selama enam bulan, dapat menunda masa haid sehingga dapat encegah kehamilan. Penundaan kehamilan bisa terpenuhi dengan syarat yaitu ibu belum haid, bayi berusia kurang dari enam bulan serta bayi mendapatkan ASI saja tanpa pemberian makanan atau pun minuman lain (Metode Amenore Laktasi/MAL). Keefektifan metode KB ini adalah sebesar 98% setara dengan metode kontrasepsi lainnya.\r\n\r\n\r\n----------\r\nApakah sulit untuk memotivasi ibu muda agar mau menggunakan alat kontrasepsi?\r\n\r\nBeberapa tempat di Indonesia telah menjawab pertanyaan ini dengan menunjukkan angka optimal\r\n100%. Artinya bisa dilakukan dan berhasil, tetapi tentunya memang ada  syaratnya. Kunci  utamanya adalah   bagaimana   melibatkan   tenaga   dokter dan bidan yang berada pada garis pelayanan terdepan agar mereka berseia membantu program kependudukan ini sungguh-sungguh. Merekalah yang memberikan pelayanan pasca persalinan, dan merekalah yang dengan sungguh-sungguh melakukan sosialisasi ,komunikasi serta motivasi tentang perlu dan pentingnya pemakaian alat kontrasepsi untuk mencapai kehidupan keluarga yang berkualitas,dan sejahtera kepada para ibu yang baru saja melakukan persalinan.\r\n\r\n**Cerita sukses tentang pemakaian kontrasepsi oleh ibu pascapersalinan, antara lain diperoleh dari beberapa Rumah Sakit, seperti :**\r\n\r\n• RSIA Budi Kemuliaan Jakarta, pencapaian 100%\r\n\r\n• RSUD Budi Asih Jakarta, pencapaian 100%\r\n\r\n• RS Kab Klaten, Jawa Tengah, pencapaian 100%\r\n\r\n• RSU Muhamadiyah Jawa Barat, pencapaian 96,6%\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pengaturan-kelahiran-pesan-utama-4", 
  "uuid": "ea014726fa3243b3bb19b6ca16aa8796"
}