{
  "subtitle": "ANAK DAN HIV 4", 
  "description": "ANAK DAN HIV 4", 
  "language": "ind_ID", 
  "title": "ANAK DAN HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:52:24.064250+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T07:25:02.171522+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**ANAK DAN HIV**\r\n\r\nMakin dini anak di tes, terdiagnosa HIV, dan mulai pengobatan HIV, makin baik kesempatan bertahan, hidup lebih lama, dan sehat.\r\n\r\nAnak yang ibunya positif HIV perlu menjalani tes HIV minimal enam minggu setelah dilahirkan, jangan ditunda. Bayi mempunyai antibodi ibunya untuk beberapa minggu setelah lahir sehingga tes standar. Antibodi tidak akurat untuk mereka. Tes khusus diperlukan untuk mengetahui apakah anak mempunyai virus dalam usia enam minggu. Jika positif, anak perlu diobati segera. \r\n\r\nSemua anak yang lahir dari ibu yang terinfeksi HIV positif atau orang tua dengan gejala dan tanda serta kondisi yang terkait dengan penularan infeksi HIV harus menjalani tes HIV. Jika ternyata HIV positif, mereka harus dirujuk untuk mendapat perawatan, pengobatan, serta dukungan.\r\n\r\nAnak-anak dengan HIV harus diberi terapi ARV dalam kombinasi dosis yang tepat. Ini dapat diberikan oleh petugas kesehatan terlatih yang juga melakukan tindak lanjut. Jika anak sudah bersekolah, sekolah dapat memberi dukungan agar anak makan obat di sekolah. Sangat diharapkan anak-anak yang mendapat pengobatan ARV makan obat secara teratur sesuai jadwal agar pengobatan tetap efektif.\r\nJika anak-anak positif HIV cukup dewasa untuk mengerti, mereka perlu dilibatkan untuk memutuskan tentang perawatan medis dan dukungan. Mereka juga harus sadar tentang pentingnya perawatan segera dan pengobatan infeksi. Inilah bagian terpenting untuk mengembangkan kemampuan mereka untuk membuat masa depan yang sehat.\r\n\r\nJika anak positif HIV, pengasuh perlu bantuan untuk:\r\n1.\tTahu tentang infeksi HIV\r\n2.\tTahu bagaimana memberi perawatan dan dukungan kepada anak, termasuk meyakini pemberian pengobatan ARV\r\n3.\tMengurangi rasa takut tertular HIV dari anak tersebut\r\n4.\tTahu bagaimana melindungi diri jika merawat anak tersebut\r\n5.\tMengerti dan menanggapi kebutuhan emosional anak\r\n\r\nAnak yang kehilangan orang tua, pengasuh, atau saudara kandung karena AIDS memerlukan dukungan psikologis dari keluarganya dan konseling untuk melewati trauma dan kehilangan. Orang tua atau pengasuh memerlukan dukungan untuk memahami tingkat kesedihan anak sesuai usianya dan dukungan psikososial yang tepat untuk anak.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "anak-dan-hiv", 
  "uuid": "ec535512e374401d810d6aff7dbf1e03"
}