{
  "subtitle": "HIV 1: INFORMASI DASAR HIV", 
  "description": "HIV 1: INFORMASI DASAR HIV", 
  "language": "ind_ID", 
  "title": "HIV 1: INFORMASI DASAR HIV", 
  "primary_category": "5a58bb577c4c4434a44af971914cbc79", 
  "created_at": "2015-01-06T06:49:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:45:02.545689+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "****HIV 1: INFORMASI DASAR HIV****\r\n\r\nHIV dapat dicegah dan diobati tetapi belum dapat disembuhkan. \r\n\r\n**HIV ditularkan melalui:**\r\n\r\n1.\tHubungan seksual (vaginal, anal, oral) tidak aman dengan orang yang telah terinfeksi HIV\r\n\r\n2.\tPerempuan terinfeksi HIV positif kepada bayinya selama kehamilan, saat persalinan atau setelah melahirkan, dan saat pemberian ASI\r\n\r\n3.\tDarah dari jarum suntik yang tercemar HIV, jenis jarum atau peralatan yang tajam yang tercemarHIV, dan transfusi darah yang tercemar HIV\r\n\r\nHIV tidak menular melalui kontak sosial seperti berjabat tangan, bergandengan tangan, berpelukan. Tidak mungkin tertular HIV dari pekerjaan, bersosialisasi, bertetangga dengan orang HIV, batuk dan bersin, atau menggunakan fasilitas umum bersama (jamban, kolam renang, sauna).\r\n\r\nOrang terinfeksi HIV biasanya hidup bertahun-tahun tanpa menunjukan tanda-tanda penyakit, tetapi mereka tetap dapat menularkan virus HIV kepada orang lain.\r\n\r\nSaat ini belum ada obat yang dapat menyembuhkan AIDS, kecuali Anti-Retroviral (ARV) yang dapat menghambat berkembangnya virus HIV. Obat ini harus diminum setiap hari secara rutin, seumur hidup. \r\n\r\n**Risiko tertular HIV dapat diturunkan jika tidak melakukan hubungan seks. Jika mereka melakukan hubungan seks, pemakaian kondom laki-laki atau kondom perempuan secara benar dan konsisten begitu penting. Untuk mengurangi risiko dapat dilakukan:**\r\n\r\n1.\tTidak melakukan hubungan seks sama sekali\r\n\r\n2.\tSetia pada pasangan\r\n\r\n3.\tMelakukan seks aman dengan memakai kondom secara benar (sesuai aturan) dan konsisten.\r\nAgar lebih aman lagi, khitan pada laki-laki dapat menurunkan kemungkinan tertular HIV dari perempuan ke laki-laki.\r\n\r\nMakin banyak memiliki pasangan seks, makin besar risiko seseorang tertular HIV dan menularkan ke orang lain (jika tidak menggunakan kondom laki-laki atau kondom perempuan secara benar dan konsisten). Kondom berpelumas merupakan pelindung yang baik untuk hubungan seks. Kondom laki-laki dengan pelumas (cairan pelicin) tidak mudah koyak jika dipakai. Jika pelumas kurang licin perlu ditambah cairan silikon atau gliserin atau jeli yang berbahan dasar air. Pelumas yang tidak tepat bisa merusak kondom.\r\n\r\nAnak-anak dan remaja harus berperan aktif dalam membuat keputusan dan melaksanakan upaya pencegahan HIV, memberikan perhatian, dan dukungan yang berdampak terhadap mereka, keluarga, dan masyarakat. Tidak boleh satu pun anak dengan HIV atau ODHA atau orang yang terkena dampak HIV dicap buruk dan didiskriminasi. Orang tua, guru, dan para pemimpin mempunyai peranan\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "HIV1-Informasi-Dasar-HIV", 
  "uuid": "ece0c554329745928e9129d400a9b015"
}