{
  "subtitle": "Air Susu Ibu Pesan Utama 5", 
  "description": "Air Susu Ibu Pesan Utama 5", 
  "language": "ind_ID", 
  "title": "Air Susu Ibu Pesan Utama 5", 
  "primary_category": "4988abe9d9464c88a50912380ac2b7f1", 
  "created_at": "2015-01-08T04:20:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-08T08:39:31.527026+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Air Susu Ibu Pesan Utama 5**\r\n\r\n5. Memberikan ASI dengan menggunakan botol dan memberikan produk\r\npengganti ASI seperti susu formula, atau susu yang berasal dari hewan dapat\r\nmengancam kesehatan bayi dan kelangsungan hidup bayi. Apabila ibu tidak\r\ndapat menyusui anaknya karena alasan medis, maka bayi dapat diberi ASI\r\nyang diperah, dan hanya bila terpaksa dapat diberi produk pengganti ASI\r\nyang disajikan dengan menggunakan cangkir bersih.\r\n\r\n\r\n**Informasi Pendukung**\r\n\r\nBayi yang tidak mendapatkan ASI, tidak akan memperoleh perlindungan dari antibodi ibunya yang\r\ndisalurkan melalui ASI terhadap berbagai penyakit. Bayi akan dengan mudah terkena diare, dan\r\ninfeksi saluran pernafasan serta telinga. Diare dan infeksi saluran pernafasan dapat mematikan bayi\r\ndan anak.\r\n\r\n**Memberi makan bayi dengan produk pengganti ASI atau susu formula, dapat mengakibatkan\r\npertumbuhan yang lambat dan sakit-sakitan, jika :**\r\n\r\n(1) Terlalu banyak atau terlalu sedikit air yang ditambahkan\r\n\r\n(2) Air tidak berasal dari sumber yang aman dan atau\r\n\r\n(3) Botol dan puting susu tidak dibersihkan dengan baik.\r\n\r\nPengganti ASI dapat mengandung bakteri berbahaya yang dapat menyebabkan anak sakit. Menurut\r\nhasil beberapa penelitian, diketahui bahwa anak yang diberikan produk pengganti ASI lebih berisiko memiliki berat badan berlebihan, penyakit kronis seperti penyakit jantung, dibandingkan dengan\r\nanak. Yang diberikan produk pengganti ASI, memerlukan biaya yang mahal apalagi jika orang tuanya\r\ntidak mampu. Sebagai contoh, untuk memberi makan seorang bayi selama 6 bulan pertama akan\r\nmemerlukan 20 kg produk pengganti ASI atau sekitar 40 kaleng susu formula. Petugas kesehatan\r\nterlatih harus memberi tahu orang tua mengenai besarnya biaya penggunaan susu pengganti ASI.\r\n\r\nJika memang sangat diperlukan untuk memberikan susu pengganti kepada bayi karena alasan\r\nmedis, hal penting pertama yang harus dilakukan adalah memasak air bersih hingga mendidih dan\r\nsetelah itu dicampur dengan bubuk susu formula. Air matang yang sudah dingin kembali tidak boleh\r\ndicampurkan dengan bubuk pengganti ASI. Petunjuk untuk mencampur harus diikuti dengan teliti. Ini\r\nuntuk memastikan bahwa jumlah bubuk formula dengan air yang aman akan bercampur dalam satu\r\nproses yang higienis. Sebelum memberikan susu pengganti kepada bayi, ibu, ayah atau pengasuh\r\nharus yakin bahwa susu tersebut tidak terlalu panas.\r\n\r\nSusu yang berasal dari hewan atau susu formula akan menjadi rusak jika disimpan dalam ruangan\r\nbertemperatur antara 20 – 25 derajat celcius lebih dari dua jam. ASI dapat disimpan sampai dengan\r\n8 jam dalam kondisi temperatur ruangan tanpa menjadi rusak. Tentunya, lebih baik jika menyimpan\r\nsegala macam susu dalam botol atau wadah tertutup yang bersih, lebih baik lagi dalam lemari\r\npendingin (kulkas).\r\n\r\nMemberi makan dengan menggunakan cangkir lebih aman dibandingkan dengan menggunakan\r\nbotol, karena cangkir lebih mudah dibersihkan dengan air dan sabun. Dengan menggunakan cangkir\r\nakan terjalin kontak dan stimulasi kebutuhan bayi, karena ibu atau pengasuh harus memegang\r\nbayi. Memberi makan dengan menggunakan cangkir tidak akan menimbulkan masalah yang dapat\r\nmengganggu reflek anak untuk menghisap atau menyusu dari ibunya.\r\n\r\nMakanan terbaik untuk bayi yang tidak dapat langsung menyusu kepada ibunya, adalah ASI yang\r\ndiperah dari ibunya untuk kemudian diberikan kepada bayi dengan menggunakan cangkir bersih\r\nyang tidak ditutup. Bahkan bayi yang baru lahirpun dapat diberi ASI dengan mengunakan cangkir\r\ntersebut. Jika diperlukan untuk memberi produk pengganti ASI, maka itupun sebaiknya tetap\r\ndiberikan dengan menggunakan cangkir bukan botol.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "air-susu-ibu-pesan-utama-5", 
  "uuid": "ef82b8b6a6a34b75b1bb71874f9e5996"
}