{
  "subtitle": "Informasi Pendukung 7", 
  "description": "Informasi Pendukung 7", 
  "language": "ind_ID", 
  "title": "Informasi Pendukung 7", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:19:00.127908+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T06:19:00.128140+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Informasi Pendukung**\r\nDalam kedaruratan, pemerintah berkewajiban untuk memastikan bahwa anak-anak tidak dipisahkan\r\ndari keluarga atau pengasuhnya.\r\n\r\nJika terjadi pemisahan, pemerintah bertanggung jawab terhadap perlindungan dan perawatan\r\nanak-anak tersebut. Mereka harus mencatat anak-anak yang sebatang kara, terpisah dari keluarganya\r\natau menjadi yatim piatu dan selanjutnya memenuhi kebutuhan dasar mereka.\r\n\r\nSegala upaya perlu dilakukan guna menentukan keluarga anak dan mempersatukan kembali\r\nmereka jika hal itu memang yang terbaik untuk anak.\r\n\r\nAnak-anak yang terpisah dari keluarga perlu mendapat perawatan sementara yang baik. Jika\r\nmemungkinkan perawatan sementara dilakukan oleh kerabat atau keluarga yang dikenal anak\r\nsampai ia dapat dipersatukan kembali dengan orangtua atau kerabat atau diasuh oleh orang tua\r\nangkat. Sebaiknya saudara kandung diasuh bersama.\r\n\r\nJika seorang anak untuk sementara tinggal dengan keluarga angkat maka pihak yang bertanggung\r\njawab perlu memikirkan perawatan dan kesejahteraan anak. Di samping itu harus dipastikan\r\nbahwa keluarga angkat diberi sarana agar dapat memberi perawatan yang memadai.\r\n\r\nAnak-anak yang terpisah dari orangtuanya karena kedaruratan tidak boleh dianggap yatim piatu.\r\nMereka tidak boleh diadopsi. Selama nasib orangtua si anak dan atau saudara dekatnya belum\r\ndapat dipastikan, anak yang terpisah itu harus dianggap punya orangtua atau saudara yang\r\nmasih hidup.\r\n\r\nPerawatan anak dalam jangka panjang perlu direncanakan selama kedaruratan. Setelah periode\r\ninvestigasi, jika orang tua atau kerabat tidak dapat dilacak atau bahkan tidak ada yang tersisa\r\nuntuk memelihara si anak, harus dicarikan orang tua angkat atau diadopsi. Panti asuhan harus\r\nmenjadi pilihan terakhir.\r\n\r\nPindah ke masyarakat baru atau negara lain dapat membuat stres, apalagi jika keluarga anak\r\ntersebut menjadi korban kekerasan atau suatu bencana. Anak-anak yang menjadi pengungsi\r\nkadang-kadang harus belajar bahasa dan kebudayaan baru. Seringkali sekolah dan organisasi\r\nmasyarakat dapat membantu anak-anak dan keluarganya menghadapi transisi dan integrasi\r\ndalam masyarakat mereka yang baru.\r\n\r\n**Pesan Utama**\r\n8 Gangguan dan stres karena bencana atau kontak senjata membuat anak\r\ntakut dan marah. Jika hal itu terjadi, anak memerlukan perhatian khusus\r\ndan kasih sayang. Mereka harus berada di tempat yang aman dan\r\ndiberikan kegiatan yang sesuai usianya. Anak-anak dapat diberi\r\nkesempatan untuk berpartisipasi dalam kegiatan kesiapsiagaan serta\r\nmelakukan pengambilan keputusan untuk menghadapi situasi kedaruratan.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "informasi-pendukung-7", 
  "uuid": "f1a2c5156f5547acbfc51a1ce2b81a53"
}