{
  "subtitle": "Pesan Utama 4", 
  "description": "Pesan Utama 4", 
  "language": "ind_ID", 
  "title": "Pesan Utama 4", 
  "primary_category": "8a9239c70ce14a4cb97d9c92e1381239", 
  "created_at": "2015-01-06T06:30:29.656838+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T06:37:38.950960+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Pesan Utama**\r\n4 Wabah penyakit dapat menjadi kedaruratan tergantung tingkat kegawatan\r\nserangan dan tindakan menghadapinya. Dalam kasus pandemi influenza\r\ndan penularan penyakit lain karena kontak perorangan, mereka yang sakit\r\nharus dipisahkan dari yang sehat.\r\n\r\nInformasi Pendukung\r\nDampak kejadian luar biasa suatu penyakit bergantung kepada gawatnya penyakit serta tindakan\r\npemerintah, masyarakat dan perorangan. Wabah influensia virus baru dapat menyebar dengan\r\ncepat melalui populasi yang tingkat kekebalannya rendah atau sama sekali tidak kebal terhadap\r\nvirus baru tersebut.\r\n\r\nInfluenza disebut sedang atau gawat sesuai dengan angka kesakitan dan kematian yang diakibatkannya.\r\nKejadian luar biasa bisa datang dan pergi berulang-ulang setiap waktu. Tingkat\r\nkegawatan dapat berubah menjadi wabah dan tak mudah diperkirakan.\r\n\r\nInfluenza musiman atau tahunan menyebabkan kematian pada orang-orang berusia diatas 65 tahun. Sedangkan wabah influenza menyebabkan sakit dan kematian pada kelompok umur lebih muda. Baik pada wabah atau influenza musiman, risiko komplikasi dan kematian meningkat untuk ibu hamil dan anak di bawah dua tahun. Anak-anak di atas dua tahun tingkat infeksinya tinggi tetapi cenderung tidak menjadi gawat.\r\n\r\nGejala influenza termasuk demam tinggi, batuk, radang tenggorokan, ngilu-ngilu di badan, sakit kepala, menggigil, lemas, muntah dan diare. Dalam beberapa kasus influenza dapat menjadi pneumonia dan sesak nafas.\r\n\r\nDalam kejadian luar biasa influenza atau infeksi lainnya, beberapa langkah untuk membantu\r\nmelindungi anak-anak dan keluarga-keluarga adalah:\r\n1. Tinggal di rumah jika sakit, dan jauhi orang lain.\r\n2. Kenali gejala-gejala dan tanda-tanda yang membahayakan, apa yang harus dilakukan dan\r\nke mana harus pergi untuk mendapat pertolongan jika sakitnya menjadi gawat.\r\n3. Cuci tangan setiap kali dengan air dan sabun.\r\n4. Pakai tisu jika batuk atau bersin dan buanglah tisu di tempat yang aman.\r\n5. Jangan meludah dekat anak-anak atau di tempat umum.\r\n\r\nDalam kejadian luar biasa apabila ada seseorang terinfeksi yang berakibat serius, agar tidak\r\nmenularkan kepada orang lain, perlu mencegah penularan dengan cara :\r\n1. Ambil jarak kira-kira satu meter dengan orang lain, terutama jika batuk, bersin atau kurang\r\nsehat.\r\n2. Tinggal di rumah dan hindari berkumpul dengan banyak orang dan bepergian.\r\n\r\nDalam kejadian luar biasa yang meluas beberapa orang mungkin memerlukan berada di rumah sakit untuk perawatan dan mencegah penyebaran infeksi. Namun demikian untuk sebagian banyak orang akses untuk perawatan mungkin terbatas.\r\n\r\nCara merawat orang sakit di rumah dan mencegah penyebaran infeksi di rumah tangga.\r\n1. Berikan ruang khusus untuk yang sakit di rumah.\r\n2. Tugaskan satu orang saja untuk mengawasi yang sakit.\r\n3. Berikan makanan dan minuman yang cukup untuk yang sakit.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pesan-utama-4", 
  "uuid": "f1cf12e00d0d4a6c8291e6e6907be635"
}