{
  "subtitle": "Kebersihan Pesan Utama 5", 
  "description": "Kebersihan Pesan Utama 5", 
  "language": "ind_ID", 
  "title": "Kebersihan Pesan Utama 5", 
  "primary_category": "4446b3a90070448bacb4ce67c1a613e9", 
  "created_at": "2015-01-08T06:17:41.780834+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-04T10:46:58.037809+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Kebersihan Pesan Utama 5**\r\n\r\n5.Bahan makanan/pangan bisa berbahaya jika tidak dicuci danatau dimasak\r\ndengan baik. Buah dan sayuran harus dicuci sampai bersih sebelum\r\ndiolah. Makanan yang sudah dimasak harus segera disantap atau\r\ndipanaskan kembali sesudah disimpan.\r\n\r\n**Informasi Pendukung**\r\n\r\nMemasak makanan dapat membunuh bibit penyakit. Makanan, khususnya daging ternak dan\r\nunggas, harus dimasak hingga matang. Makanan harus segera dihabiskan sesudah dimasak\r\nsehingga tidak menjadi tempat berkembang biak bibit penyakit.\r\n\r\n• Jika makanan harus disimpan lebih dari dua jam, makanan tersebut harus disimpan dinginkan\r\natau dipanaskan.\r\n\r\n• Jika makanan yang sudah dimasak tidak segera dimakan, makanan tersebut harus ditutup\r\nuntuk menghindarkan lalat dan serangga. Jika hendak dimakan makanan harus dipanaskan\r\ndahulu.\r\n\r\nMakanan mentah terutama daging unggas dan ikan laut biasanya mengandung kuman. Makanan\r\nyang sudah dimasak bisa terkena bibit penyakit jika bersinggungan dengan makanan mentah. Jadi,\r\nmakanan mentah tidak dicampur dengan makanan yang sudah dimasak. Pisau, talenan, dan piring\r\nbekas makanan mentah harus selalu dicuci dengan sabun.\r\n\r\n• Perlu perhatian khusus dalam menyiapkan makanan bayi dan anak. Makanan mereka harus\r\nselalu baru dan segar.\r\n\r\n• ASI adalah susu yang teraman dan memiliki kandungan gizi terbaik untuk bayi dan anak. Susu\r\nyang diperah dapat disimpan dalam suhu ruangan sampai delapan jam, asal di tempat yang\r\nbersih dan tertutup. Semua makanan yang berasal dari unggas harus dimasak sampai matang\r\ndan menyeluruh untuk mengindari flu burung.\r\n\r\n• Buah dan sayur harus dikupas atau dicuci dengan air bersih yang mengalir, khususnya jika\r\nhendak diberikan mentah kepada bayi atau anak kecil. Pada buah dan sayur biasanya ada sisa\r\npestisida dan herbisida, yang berbahaya jika termakan.\r\n\r\n• Cuci tangan dengan air dan sabun setelah menangani makanan mentah.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kebersihan-pesan-utama-5", 
  "uuid": "f6c5a772d227471f8a93890f1f004d5d"
}