{
  "subtitle": "CATAT JADWAL PEMBERIAN IMUNISASI 2", 
  "description": "CATAT JADWAL PEMBERIAN IMUNISASI 2", 
  "language": "ind_ID", 
  "title": "CATAT JADWAL PEMBERIAN IMUNISASI", 
  "primary_category": "5f9f5eeaaa5a46169e984c533e31d415", 
  "created_at": "2015-01-06T07:30:49.408257+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-06T08:36:02.380224+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "CATAT JADWAL PEMBERIAN IMUNISASI\r\n\r\nMengikuti jadwal imunisasi yang diwajibkan merupakan hal yang penting. Anak harus diimunisasi pada usia yang dianjurkan dan harus menerima dosis sesuai umurnya. Saat anak diimunisasi, petugas kesehatan harus mencatat vaksin tersebut pada buku KIA, misalnya dosis yang keberapa (pertama, kedua, dan seterusnya), dan tanggal imunisasi. \r\n\tPenting bagi orangtua  untuk menyimpan kartu imunisasi atau buku KIA dan membawanya pada kunjungan imunisasi berikutnya atau tiap berkunjung ke fasilitas kesehatan walaupun tidak untuk mengimunisasikan anaknya. Dengan demikian petugas kesehatan dapat mengetahui, jenis vaksin apa saja yang sudah pernah diterima oleh anak, berikut tanggal pemberiannya. \r\n\tPetugas kesehatan sebaiknya memberikan informasi kepada orangtua tentang vaksin yang pernah diberikan dan vaksin apa yang masih harus dilengkapi serta jadwal kunjungan berikutnya. Catatan imunisasi seperti buku KIA atau harus dibawa untuk diisi oleh petugas kesehatan setiap kali mendapatkan imunisasi. \r\n\r\nJika di klik kata jadwal imunisasi maka akan membuka pada daftar jadwal imunisasi.\r\nJika diklik kata kartu imunisasi, catatan imunisasi, dan KMS, maka akan membuka pada bentuk/contoh gambar tersebut.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "catat-jadwal-pemberian-imunisasi", 
  "uuid": "f73fa8c6cca4449b8aba98ef2fff1c74"
}